[
  [
    "Ġ",
    "t"
  ],
  [
    "Ġ",
    "a"
  ],
  [
    "e",
    "r"
  ],
  [
    "e",
    "s"
  ],
  [
    "e",
    "n"
  ],
  [
    "Ġ",
    "s"
  ],
  [
    "Ġ",
    "d"
  ],
  [
    "Ġ",
    "c"
  ],
  [
    "Ġ",
    "l"
  ],
  [
    "Ġ",
    "p"
  ],
  [
    "Ġ",
    "m"
  ],
  [
    "i",
    "n"
  ],
  [
    "h",
    "e"
  ],
  [
    "a",
    "r"
  ],
  [
    "o",
    "n"
  ],
  [
    "o",
    "r"
  ],
  [
    "a",
    "s"
  ],
  [
    "a",
    "n"
  ],
  [
    "o",
    "u"
  ],
  [
    "i",
    "s"
  ],
  [
    "Ġ",
    "h"
  ],
  [
    "o",
    "s"
  ],
  [
    "Ġ",
    "w"
  ],
  [
    "Ġ",
    "b"
  ],
  [
    "e",
    "l"
  ],
  [
    "Ġ",
    "f"
  ],
  [
    "Ġ",
    "es"
  ],
  [
    "r",
    "e"
  ],
  [
    "Ġ",
    "n"
  ],
  [
    "Ġd",
    "e"
  ],
  [
    "Ġ",
    "y"
  ],
  [
    "Ġt",
    "he"
  ],
  [
    "u",
    "e"
  ],
  [
    "Ġt",
    "o"
  ],
  [
    "a",
    "t"
  ],
  [
    "a",
    "d"
  ],
  [
    "u",
    "n"
  ],
  [
    "o",
    "m"
  ],
  [
    "i",
    "t"
  ],
  [
    "Ġy",
    "ou"
  ],
  [
    "Ġ",
    "q"
  ],
  [
    "t",
    "e"
  ],
  [
    "Ġ",
    "o"
  ],
  [
    "Ã",
    "Ń"
  ],
  [
    "l",
    "e"
  ],
  [
    "Ã",
    "³"
  ],
  [
    "Ġ",
    "g"
  ],
  [
    "in",
    "g"
  ],
  [
    "i",
    "c"
  ],
  [
    "a",
    "l"
  ],
  [
    "Ġ",
    "v"
  ],
  [
    "Ã",
    "¡"
  ],
  [
    "Ġ",
    "en"
  ],
  [
    "i",
    "d"
  ],
  [
    "Ġl",
    "a"
  ],
  [
    "t",
    "a"
  ],
  [
    "Ġ",
    "is"
  ],
  [
    "Ġ",
    "un"
  ],
  [
    "e",
    "d"
  ],
  [
    "Ġh",
    "a"
  ],
  [
    "Ã",
    "©"
  ],
  [
    "r",
    "o"
  ],
  [
    "Ġq",
    "ue"
  ],
  [
    "Ġ",
    "in"
  ],
  [
    "Ġt",
    "h"
  ],
  [
    "Ġn",
    "o"
  ],
  [
    "u",
    "s"
  ],
  [
    "Ġ",
    "el"
  ],
  [
    "i",
    "l"
  ],
  [
    "t",
    "o"
  ],
  [
    "Â",
    "¿"
  ],
  [
    "v",
    "e"
  ],
  [
    "T",
    "he"
  ],
  [
    "i",
    "m"
  ],
  [
    "a",
    "m"
  ],
  [
    "i",
    "en"
  ],
  [
    "Ġs",
    "e"
  ],
  [
    "Ġo",
    "f"
  ],
  [
    "c",
    "h"
  ],
  [
    "Ġm",
    "e"
  ],
  [
    "Ġ",
    "e"
  ],
  [
    "Ġ",
    "r"
  ],
  [
    "Ġa",
    "l"
  ],
  [
    "i",
    "r"
  ],
  [
    "a",
    "y"
  ],
  [
    "d",
    "o"
  ],
  [
    "o",
    "l"
  ],
  [
    "E",
    "s"
  ],
  [
    "Ġc",
    "on"
  ],
  [
    "c",
    "i"
  ],
  [
    "Ġa",
    "n"
  ],
  [
    "e",
    "t"
  ],
  [
    "r",
    "a"
  ],
  [
    "Ġb",
    "e"
  ],
  [
    "Ġc",
    "om"
  ],
  [
    "E",
    "l"
  ],
  [
    "Ġs",
    "u"
  ],
  [
    "er",
    "e"
  ],
  [
    "Ġes",
    "t"
  ],
  [
    "T",
    "h"
  ],
  [
    "Ġ",
    "I"
  ],
  [
    "Ġ",
    "re"
  ],
  [
    "i",
    "g"
  ],
  [
    "ÃŃ",
    "a"
  ],
  [
    "k",
    "e"
  ],
  [
    "Ġd",
    "o"
  ],
  [
    "en",
    "t"
  ],
  [
    "Ã³",
    "n"
  ],
  [
    "ad",
    "o"
  ],
  [
    "N",
    "o"
  ],
  [
    "Ġl",
    "o"
  ],
  [
    "Ġl",
    "i"
  ],
  [
    "Ġp",
    "ar"
  ],
  [
    "v",
    "er"
  ],
  [
    "c",
    "e"
  ],
  [
    "'",
    "t"
  ],
  [
    "Ġf",
    "or"
  ],
  [
    "il",
    "l"
  ],
  [
    "Ġ",
    "on"
  ],
  [
    "Ġm",
    "u"
  ],
  [
    "Ġ",
    "it"
  ],
  [
    "t",
    "er"
  ],
  [
    "Ġ",
    "he"
  ],
  [
    "Ġw",
    "as"
  ],
  [
    "a",
    "b"
  ],
  [
    "e",
    "m"
  ],
  [
    "t",
    "r"
  ],
  [
    "l",
    "d"
  ],
  [
    "o",
    "d"
  ],
  [
    "Ã¡",
    "s"
  ],
  [
    "W",
    "h"
  ],
  [
    "u",
    "r"
  ],
  [
    "Ġp",
    "or"
  ],
  [
    "Ġl",
    "e"
  ],
  [
    "o",
    "w"
  ],
  [
    "Ġg",
    "o"
  ],
  [
    "i",
    "er"
  ],
  [
    "Ã",
    "±"
  ],
  [
    "u",
    "t"
  ],
  [
    "u",
    "l"
  ],
  [
    "u",
    "d"
  ],
  [
    "Ġq",
    "u"
  ],
  [
    "i",
    "on"
  ],
  [
    "Y",
    "ou"
  ],
  [
    "Ġun",
    "a"
  ],
  [
    "'",
    "s"
  ],
  [
    "Ġw",
    "h"
  ],
  [
    "o",
    "k"
  ],
  [
    "Ġa",
    "s"
  ],
  [
    "L",
    "a"
  ],
  [
    "Ġha",
    "ve"
  ],
  [
    "t",
    "h"
  ],
  [
    "e",
    "c"
  ],
  [
    "i",
    "f"
  ],
  [
    "Ġc",
    "an"
  ],
  [
    "it",
    "h"
  ],
  [
    "I",
    "t"
  ],
  [
    "Ġs",
    "t"
  ],
  [
    "Ġyou",
    "r"
  ],
  [
    "d",
    "e"
  ],
  [
    "a",
    "c"
  ],
  [
    "es",
    "t"
  ],
  [
    "en",
    "te"
  ],
  [
    "Ġth",
    "at"
  ],
  [
    "ou",
    "ld"
  ],
  [
    "i",
    "o"
  ],
  [
    "Ġa",
    "re"
  ],
  [
    "Ġs",
    "o"
  ],
  [
    "Ġb",
    "o"
  ],
  [
    "Ġp",
    "ro"
  ],
  [
    "Ġl",
    "os"
  ],
  [
    "Ġp",
    "er"
  ],
  [
    "Ġe",
    "x"
  ],
  [
    "Ã",
    "º"
  ],
  [
    "Ġc",
    "u"
  ],
  [
    "Ġt",
    "e"
  ],
  [
    "Ġw",
    "ith"
  ],
  [
    "g",
    "o"
  ],
  [
    "Ġa",
    "t"
  ],
  [
    "Ġv",
    "er"
  ],
  [
    "Ġa",
    "c"
  ],
  [
    "Ġest",
    "Ã¡"
  ],
  [
    "Ġt",
    "r"
  ],
  [
    "q",
    "u"
  ],
  [
    "Ġl",
    "as"
  ],
  [
    "a",
    "p"
  ],
  [
    "ou",
    "t"
  ],
  [
    "Ġno",
    "t"
  ],
  [
    "s",
    "e"
  ],
  [
    "Ġ",
    "j"
  ],
  [
    "Ġha",
    "b"
  ],
  [
    "Th",
    "is"
  ],
  [
    "as",
    "e"
  ],
  [
    "l",
    "y"
  ],
  [
    "Ġf",
    "r"
  ],
  [
    "id",
    "o"
  ],
  [
    "an",
    "t"
  ],
  [
    "o",
    "c"
  ],
  [
    "Ġth",
    "is"
  ],
  [
    "Ġp",
    "r"
  ],
  [
    "Ġm",
    "Ã¡s"
  ],
  [
    "Ġpar",
    "a"
  ],
  [
    "a",
    "v"
  ],
  [
    "Ġa",
    "b"
  ],
  [
    "Ġes",
    "ta"
  ],
  [
    "Ġan",
    "d"
  ],
  [
    "l",
    "a"
  ],
  [
    "Ġn",
    "e"
  ],
  [
    "l",
    "o"
  ],
  [
    "T",
    "om"
  ],
  [
    "en",
    "d"
  ],
  [
    "Q",
    "u"
  ],
  [
    "b",
    "a"
  ],
  [
    "Ġm",
    "y"
  ],
  [
    "an",
    "do"
  ],
  [
    "i",
    "e"
  ],
  [
    "Ġmu",
    "ch"
  ],
  [
    "us",
    "t"
  ],
  [
    "b",
    "le"
  ],
  [
    "i",
    "a"
  ],
  [
    "ci",
    "Ã³n"
  ],
  [
    "Ġs",
    "h"
  ],
  [
    "Ġc",
    "h"
  ],
  [
    "p",
    "e"
  ],
  [
    "Ġm",
    "an"
  ],
  [
    "Ġw",
    "ill"
  ],
  [
    "Ġp",
    "ue"
  ],
  [
    "Ġh",
    "is"
  ],
  [
    "h",
    "t"
  ],
  [
    "Ġc",
    "ar"
  ],
  [
    "g",
    "u"
  ],
  [
    "u",
    "p"
  ],
  [
    "i",
    "v"
  ],
  [
    "u",
    "er"
  ],
  [
    "Ġ",
    "k"
  ],
  [
    "Ġ",
    "us"
  ],
  [
    "u",
    "m"
  ],
  [
    "Ġd",
    "el"
  ],
  [
    "p",
    "r"
  ],
  [
    "Ġh",
    "as"
  ],
  [
    "ad",
    "a"
  ],
  [
    "om",
    "e"
  ],
  [
    "on",
    "e"
  ],
  [
    "Ġd",
    "es"
  ],
  [
    "er",
    "o"
  ],
  [
    "j",
    "o"
  ],
  [
    "a",
    "ke"
  ],
  [
    "el",
    "l"
  ],
  [
    "or",
    "e"
  ],
  [
    "E",
    "n"
  ],
  [
    "Ġp",
    "l"
  ],
  [
    "an",
    "d"
  ],
  [
    "Ġw",
    "or"
  ],
  [
    "Ġt",
    "u"
  ],
  [
    "W",
    "e"
  ],
  [
    "M",
    "e"
  ],
  [
    "Ġc",
    "as"
  ],
  [
    "Ġm",
    "i"
  ],
  [
    "Ġt",
    "ra"
  ],
  [
    "Ġli",
    "ke"
  ],
  [
    "Ġt",
    "en"
  ],
  [
    "Wh",
    "at"
  ],
  [
    "Ġ",
    "J"
  ],
  [
    "a",
    "in"
  ],
  [
    "r",
    "i"
  ],
  [
    "Ġw",
    "e"
  ],
  [
    "am",
    "e"
  ],
  [
    "Ġli",
    "b"
  ],
  [
    "Ġt",
    "ien"
  ],
  [
    "a",
    "g"
  ],
  [
    "Ġt",
    "i"
  ],
  [
    "or",
    "t"
  ],
  [
    "on",
    "g"
  ],
  [
    "Ġa",
    "m"
  ],
  [
    "P",
    "or"
  ],
  [
    "em",
    "p"
  ],
  [
    "a",
    "k"
  ],
  [
    "Ġh",
    "er"
  ],
  [
    "te",
    "d"
  ],
  [
    "m",
    "o"
  ],
  [
    "av",
    "or"
  ],
  [
    "Ġf",
    "avor"
  ],
  [
    "c",
    "er"
  ],
  [
    "l",
    "l"
  ],
  [
    "Ã©",
    "s"
  ],
  [
    "is",
    "h"
  ],
  [
    "es",
    "s"
  ],
  [
    "b",
    "re"
  ],
  [
    "Ġr",
    "es"
  ],
  [
    "Ġqu",
    "Ã©"
  ],
  [
    "Ġal",
    "l"
  ],
  [
    "p",
    "p"
  ],
  [
    "at",
    "e"
  ],
  [
    "t",
    "or"
  ],
  [
    "c",
    "a"
  ],
  [
    "Ġes",
    "c"
  ],
  [
    "i",
    "z"
  ],
  [
    "am",
    "os"
  ],
  [
    "ou",
    "n"
  ],
  [
    "al",
    "l"
  ],
  [
    "Ġ",
    "ro"
  ],
  [
    "ig",
    "ht"
  ],
  [
    "Ġ",
    "im"
  ],
  [
    "Ġb",
    "u"
  ],
  [
    "i",
    "ve"
  ],
  [
    "Ġd",
    "on"
  ],
  [
    "D",
    "e"
  ],
  [
    "ar",
    "y"
  ],
  [
    "im",
    "e"
  ],
  [
    "le",
    "ase"
  ],
  [
    "Ġp",
    "as"
  ],
  [
    "Ġa",
    "r"
  ],
  [
    "Ġt",
    "an"
  ],
  [
    "o",
    "t"
  ],
  [
    "Ġb",
    "y"
  ],
  [
    "at",
    "ion"
  ],
  [
    "er",
    "a"
  ],
  [
    "Qu",
    "Ã©"
  ],
  [
    "Ġbo",
    "ok"
  ],
  [
    "i",
    "Ã³"
  ],
  [
    "o",
    "p"
  ],
  [
    "Ġs",
    "er"
  ],
  [
    "Â",
    "¡"
  ],
  [
    "Ġc",
    "l"
  ],
  [
    "b",
    "er"
  ],
  [
    "Ġfr",
    "om"
  ],
  [
    "Ġh",
    "im"
  ],
  [
    "Ġ",
    "S"
  ],
  [
    "ar",
    "d"
  ],
  [
    "Ġcom",
    "p"
  ],
  [
    "ch",
    "o"
  ],
  [
    "an",
    "te"
  ],
  [
    "Ġp",
    "re"
  ],
  [
    "Ġ",
    "up"
  ],
  [
    "ou",
    "r"
  ],
  [
    "or",
    "a"
  ],
  [
    "Ġf",
    "ue"
  ],
  [
    "in",
    "d"
  ],
  [
    "Ġk",
    "n"
  ],
  [
    "Ġ",
    "or"
  ],
  [
    "Ġl",
    "le"
  ],
  [
    "Ġs",
    "i"
  ],
  [
    "Ġl",
    "l"
  ],
  [
    "Ġ",
    "out"
  ],
  [
    "id",
    "e"
  ],
  [
    "i",
    "Ã³n"
  ],
  [
    "is",
    "t"
  ],
  [
    "Ġt",
    "ime"
  ],
  [
    "Ġm",
    "is"
  ],
  [
    "ic",
    "a"
  ],
  [
    "Ġmu",
    "y"
  ],
  [
    "Ġver",
    "y"
  ],
  [
    "Ġ",
    "M"
  ],
  [
    "Ã±",
    "o"
  ],
  [
    "Ġh",
    "ad"
  ],
  [
    "m",
    "a"
  ],
  [
    "Ġto",
    "d"
  ],
  [
    "Ġd",
    "if"
  ],
  [
    "th",
    "er"
  ],
  [
    "s",
    "t"
  ],
  [
    "d",
    "er"
  ],
  [
    "ÃŃ",
    "as"
  ],
  [
    "r",
    "y"
  ],
  [
    "Es",
    "te"
  ],
  [
    "Ġan",
    "y"
  ],
  [
    "Ġes",
    "te"
  ],
  [
    "u",
    "g"
  ],
  [
    "Ġs",
    "ol"
  ],
  [
    "id",
    "a"
  ],
  [
    "Ġc",
    "am"
  ],
  [
    "Ġd",
    "id"
  ],
  [
    "m",
    "e"
  ],
  [
    "os",
    "t"
  ],
  [
    "Th",
    "ere"
  ],
  [
    "Ġha",
    "cer"
  ],
  [
    "Ġw",
    "ere"
  ],
  [
    "Ġcom",
    "o"
  ],
  [
    "Ġp",
    "e"
  ],
  [
    "in",
    "e"
  ],
  [
    "C",
    "u"
  ],
  [
    "ci",
    "a"
  ],
  [
    "es",
    "e"
  ],
  [
    "S",
    "i"
  ],
  [
    "ci",
    "on"
  ],
  [
    "g",
    "e"
  ],
  [
    "'",
    "ll"
  ],
  [
    "H",
    "ow"
  ],
  [
    "Ġs",
    "al"
  ],
  [
    "Ġg",
    "r"
  ],
  [
    "Ġd",
    "i"
  ],
  [
    "ic",
    "e"
  ],
  [
    "Ġg",
    "et"
  ],
  [
    "Ġlib",
    "ro"
  ],
  [
    "Th",
    "at"
  ],
  [
    "ic",
    "o"
  ],
  [
    "g",
    "un"
  ],
  [
    "c",
    "o"
  ],
  [
    "Ã¡",
    "n"
  ],
  [
    "Ġim",
    "p"
  ],
  [
    "'",
    "m"
  ],
  [
    "Ġv",
    "e"
  ],
  [
    "u",
    "c"
  ],
  [
    "ou",
    "g"
  ],
  [
    "Ġ",
    "Ã©"
  ],
  [
    "p",
    "er"
  ],
  [
    "Ġm",
    "ore"
  ],
  [
    "Ġs",
    "on"
  ],
  [
    "an",
    "o"
  ],
  [
    "in",
    "k"
  ],
  [
    "Ġa",
    "d"
  ],
  [
    "m",
    "ente"
  ],
  [
    "Ġb",
    "us"
  ],
  [
    "Ġpro",
    "ble"
  ],
  [
    "Ġkn",
    "ow"
  ],
  [
    "id",
    "ad"
  ],
  [
    "Ġcas",
    "a"
  ],
  [
    "Ġtien",
    "e"
  ],
  [
    "ver",
    "y"
  ],
  [
    "Ġb",
    "ut"
  ],
  [
    "Ġ",
    "ir"
  ],
  [
    "o",
    "h"
  ],
  [
    "Ġab",
    "out"
  ],
  [
    "a",
    "ch"
  ],
  [
    "w",
    "n"
  ],
  [
    "Ġm",
    "ad"
  ],
  [
    "Es",
    "ta"
  ],
  [
    "a",
    "ve"
  ],
  [
    "an",
    "a"
  ],
  [
    "D",
    "o"
  ],
  [
    "oh",
    "n"
  ],
  [
    "Ġn",
    "i"
  ],
  [
    "ac",
    "k"
  ],
  [
    "Ġw",
    "ould"
  ],
  [
    "Ġgo",
    "od"
  ],
  [
    "v",
    "en"
  ],
  [
    "u",
    "el"
  ],
  [
    "P",
    "ue"
  ],
  [
    "Ġac",
    "c"
  ],
  [
    "e",
    "p"
  ],
  [
    "Ġwh",
    "at"
  ],
  [
    "en",
    "s"
  ],
  [
    "Ã©",
    "n"
  ],
  [
    "i",
    "es"
  ],
  [
    "Ġde",
    "c"
  ],
  [
    "g",
    "l"
  ],
  [
    "Ġa",
    "g"
  ],
  [
    "Ġw",
    "ant"
  ],
  [
    "q",
    "ue"
  ],
  [
    "L",
    "os"
  ],
  [
    "U",
    "n"
  ],
  [
    "th",
    "ing"
  ],
  [
    "Es",
    "t"
  ],
  [
    "ab",
    "le"
  ],
  [
    "Ġtra",
    "ba"
  ],
  [
    "emp",
    "o"
  ],
  [
    "I",
    "f"
  ],
  [
    "Ġon",
    "e"
  ],
  [
    "Ġth",
    "ere"
  ],
  [
    "Ġti",
    "empo"
  ],
  [
    "ec",
    "es"
  ],
  [
    "d",
    "es"
  ],
  [
    "ĠÃ©",
    "l"
  ],
  [
    "ul",
    "t"
  ],
  [
    "r",
    "es"
  ],
  [
    "Ġd",
    "is"
  ],
  [
    "Ġm",
    "ust"
  ],
  [
    "Ġ",
    "T"
  ],
  [
    "Ġa",
    "p"
  ],
  [
    "ay",
    "s"
  ],
  [
    "Ġe",
    "m"
  ],
  [
    "ier",
    "a"
  ],
  [
    "em",
    "os"
  ],
  [
    "D",
    "on"
  ],
  [
    "t",
    "es"
  ],
  [
    "Ġlo",
    "ok"
  ],
  [
    "Ġcom",
    "e"
  ],
  [
    "P",
    "lease"
  ],
  [
    "in",
    "a"
  ],
  [
    "Ġse",
    "e"
  ],
  [
    "u",
    "b"
  ],
  [
    "a",
    "Ã±"
  ],
  [
    "Ġt",
    "el"
  ],
  [
    "o",
    "y"
  ],
  [
    "Ġbu",
    "en"
  ],
  [
    "r",
    "it"
  ],
  [
    "o",
    "b"
  ],
  [
    "ue",
    "v"
  ],
  [
    "et",
    "ter"
  ],
  [
    "os",
    "o"
  ],
  [
    "f",
    "er"
  ],
  [
    "at",
    "h"
  ],
  [
    "f",
    "ic"
  ],
  [
    "ien",
    "do"
  ],
  [
    "Ġb",
    "ien"
  ],
  [
    "Ġcon",
    "t"
  ],
  [
    "Ġsh",
    "ould"
  ],
  [
    "os",
    "e"
  ],
  [
    "Ġst",
    "ud"
  ],
  [
    "Ġesta",
    "ba"
  ],
  [
    "Ġwor",
    "k"
  ],
  [
    "H",
    "e"
  ],
  [
    "Ġf",
    "in"
  ],
  [
    "Ġmuch",
    "o"
  ],
  [
    "l",
    "ar"
  ],
  [
    "ic",
    "h"
  ],
  [
    "d",
    "a"
  ],
  [
    "ÃŃ",
    "c"
  ],
  [
    "as",
    "t"
  ],
  [
    "Ġ",
    "ing"
  ],
  [
    "Ġc",
    "o"
  ],
  [
    "an",
    "e"
  ],
  [
    "s",
    "on"
  ],
  [
    "Ġm",
    "o"
  ],
  [
    "Ġm",
    "ay"
  ],
  [
    "T",
    "e"
  ],
  [
    "Ã³",
    "mo"
  ],
  [
    "Ãº",
    "n"
  ],
  [
    "En",
    "gl"
  ],
  [
    "Es",
    "to"
  ],
  [
    "t",
    "y"
  ],
  [
    "Ġen",
    "c"
  ],
  [
    "Ġest",
    "ud"
  ],
  [
    "Ġv",
    "is"
  ],
  [
    "Ġc",
    "a"
  ],
  [
    "in",
    "o"
  ],
  [
    "Ġth",
    "ink"
  ],
  [
    "m",
    "os"
  ],
  [
    "m",
    "as"
  ],
  [
    "oun",
    "d"
  ],
  [
    "Ġth",
    "an"
  ],
  [
    "Ġt",
    "ake"
  ],
  [
    "Ġto",
    "o"
  ],
  [
    "u",
    "est"
  ],
  [
    "j",
    "or"
  ],
  [
    "ou",
    "s"
  ],
  [
    "Ġl",
    "ong"
  ],
  [
    "on",
    "d"
  ],
  [
    "or",
    "m"
  ],
  [
    "u",
    "re"
  ],
  [
    "Ġs",
    "a"
  ],
  [
    "ec",
    "t"
  ],
  [
    "Ġs",
    "pe"
  ],
  [
    "ur",
    "n"
  ],
  [
    "Ġm",
    "en"
  ],
  [
    "Ġp",
    "od"
  ],
  [
    "Engl",
    "ish"
  ],
  [
    "Ġa",
    "qu"
  ],
  [
    "ar",
    "ÃŃa"
  ],
  [
    "Ġ",
    "if"
  ],
  [
    "el",
    "o"
  ],
  [
    "Ġing",
    "l"
  ],
  [
    "Ġve",
    "z"
  ],
  [
    "Ġ",
    "ide"
  ],
  [
    "z",
    "a"
  ],
  [
    "Ġc",
    "ol"
  ],
  [
    "Ġo",
    "p"
  ],
  [
    "Ġwh",
    "en"
  ],
  [
    "Ġf",
    "uer"
  ],
  [
    "it",
    "a"
  ],
  [
    "Ġt",
    "w"
  ],
  [
    "Ġ",
    "B"
  ],
  [
    "Ġp",
    "oc"
  ],
  [
    "op",
    "le"
  ],
  [
    "Ġr",
    "ain"
  ],
  [
    "ic",
    "k"
  ],
  [
    "Ġex",
    "p"
  ],
  [
    "om",
    "bre"
  ],
  [
    "Ġen",
    "t"
  ],
  [
    "Ġingl",
    "Ã©s"
  ],
  [
    "u",
    "es"
  ],
  [
    "Ġdo",
    "c"
  ],
  [
    "Ġt",
    "er"
  ],
  [
    "Ġa",
    "f"
  ],
  [
    "j",
    "ar"
  ],
  [
    "Ġa",
    "h"
  ],
  [
    "Ġestud",
    "i"
  ],
  [
    "re",
    "e"
  ],
  [
    "t",
    "en"
  ],
  [
    "i",
    "Ã©n"
  ],
  [
    "Ġal",
    "go"
  ],
  [
    "Ġne",
    "w"
  ],
  [
    "tr",
    "os"
  ],
  [
    "il",
    "d"
  ],
  [
    "Ġgo",
    "ing"
  ],
  [
    "Ġcu",
    "ando"
  ],
  [
    "v",
    "is"
  ],
  [
    "Ġs",
    "p"
  ],
  [
    "t",
    "le"
  ],
  [
    "Ġlle",
    "g"
  ],
  [
    "Ġto",
    "m"
  ],
  [
    "Ġc",
    "or"
  ],
  [
    "j",
    "a"
  ],
  [
    "Ġc",
    "al"
  ],
  [
    "Ã",
    "ī"
  ],
  [
    "Ġ",
    "Â¿"
  ],
  [
    "e",
    "ar"
  ],
  [
    "Ġpue",
    "de"
  ],
  [
    "al",
    "ly"
  ],
  [
    "ĠJ",
    "ap"
  ],
  [
    "an",
    "c"
  ],
  [
    "Ġc",
    "ould"
  ],
  [
    "Ġ",
    "er"
  ],
  [
    "Ġpl",
    "ay"
  ],
  [
    "Ġme",
    "jor"
  ],
  [
    "Ġs",
    "ome"
  ],
  [
    "Ġt",
    "al"
  ],
  [
    "Ġper",
    "son"
  ],
  [
    "Ġs",
    "ab"
  ],
  [
    "J",
    "ohn"
  ],
  [
    "Ġpe",
    "ople"
  ],
  [
    "Ġbe",
    "en"
  ],
  [
    "Ġh",
    "ome"
  ],
  [
    "Ġ",
    "A"
  ],
  [
    "ien",
    "te"
  ],
  [
    "us",
    "e"
  ],
  [
    "it",
    "y"
  ],
  [
    "Ġ",
    "English"
  ],
  [
    "Ġno",
    "w"
  ],
  [
    "ar",
    "Ã¡"
  ],
  [
    "H",
    "ay"
  ],
  [
    "Ġin",
    "ter"
  ],
  [
    "Ġm",
    "ed"
  ],
  [
    "Ġha",
    "pp"
  ],
  [
    "Ġmad",
    "e"
  ],
  [
    "ig",
    "o"
  ],
  [
    "Ġde",
    "b"
  ],
  [
    "ar",
    "Ã©"
  ],
  [
    "Ġm",
    "ar"
  ],
  [
    "l",
    "es"
  ],
  [
    "i",
    "ble"
  ],
  [
    "Ġhe",
    "l"
  ],
  [
    "as",
    "s"
  ],
  [
    "Ġpue",
    "do"
  ],
  [
    "Ġha",
    "y"
  ],
  [
    "Ġa",
    "y"
  ],
  [
    "i",
    "re"
  ],
  [
    "Ġd",
    "os"
  ],
  [
    "Ġcon",
    "s"
  ],
  [
    "Ġd",
    "in"
  ],
  [
    "en",
    "to"
  ],
  [
    "Ġdoc",
    "tor"
  ],
  [
    "Ġg",
    "us"
  ],
  [
    "om",
    "et"
  ],
  [
    "Ã±",
    "os"
  ],
  [
    "u",
    "to"
  ],
  [
    "Ġre",
    "c"
  ],
  [
    "it",
    "e"
  ],
  [
    "er",
    "s"
  ],
  [
    "Ġdo",
    "es"
  ],
  [
    "Ġto",
    "do"
  ],
  [
    "Ġ",
    "our"
  ],
  [
    "Ġs",
    "us"
  ],
  [
    "r",
    "os"
  ],
  [
    "i",
    "p"
  ],
  [
    "Ġre",
    "ad"
  ],
  [
    "M",
    "ary"
  ],
  [
    "Ġes",
    "to"
  ],
  [
    "Ġf",
    "e"
  ],
  [
    "Ġh",
    "ere"
  ],
  [
    "P",
    "ar"
  ],
  [
    "Ġm",
    "at"
  ],
  [
    "Ġd",
    "r"
  ],
  [
    "Ġacc",
    "id"
  ],
  [
    "T",
    "en"
  ],
  [
    "an",
    "ce"
  ],
  [
    "is",
    "te"
  ],
  [
    "Ġspe",
    "ak"
  ],
  [
    "S",
    "e"
  ],
  [
    "Ġtraba",
    "jo"
  ],
  [
    "d",
    "s"
  ],
  [
    "cho",
    "ol"
  ],
  [
    "Ġs",
    "he"
  ],
  [
    "Ġpl",
    "an"
  ],
  [
    "Ġe",
    "very"
  ],
  [
    "ien",
    "to"
  ],
  [
    "Ġide",
    "a"
  ],
  [
    "oug",
    "h"
  ],
  [
    "Ġs",
    "in"
  ],
  [
    "Ġc",
    "i"
  ],
  [
    "ig",
    "n"
  ],
  [
    "i",
    "le"
  ],
  [
    "Ġ",
    "Tom"
  ],
  [
    "Ġy",
    "o"
  ],
  [
    "ÃŃ",
    "s"
  ],
  [
    "Ġm",
    "ake"
  ],
  [
    "Ġd",
    "ÃŃa"
  ],
  [
    "am",
    "ente"
  ],
  [
    "one",
    "y"
  ],
  [
    "Ġper",
    "o"
  ],
  [
    "i",
    "ado"
  ],
  [
    "Ã³n",
    "de"
  ],
  [
    "ou",
    "se"
  ],
  [
    "C",
    "an"
  ],
  [
    "en",
    "ta"
  ],
  [
    "Ġf",
    "am"
  ],
  [
    "Ġh",
    "ombre"
  ],
  [
    "Ġlas",
    "t"
  ],
  [
    "Wh",
    "y"
  ],
  [
    "Ġp",
    "a"
  ],
  [
    "ÃŃ",
    "o"
  ],
  [
    "Ġb",
    "r"
  ],
  [
    "L",
    "o"
  ],
  [
    "Ġbo",
    "y"
  ],
  [
    "Ġm",
    "in"
  ],
  [
    "T",
    "od"
  ],
  [
    "Ġ",
    "1"
  ],
  [
    "Ġaqu",
    "ÃŃ"
  ],
  [
    "Ġw",
    "at"
  ],
  [
    "Ġgr",
    "an"
  ],
  [
    "L",
    "as"
  ],
  [
    "Ġs",
    "m"
  ],
  [
    "im",
    "os"
  ],
  [
    "Ġn",
    "ada"
  ],
  [
    "Ġp",
    "lease"
  ],
  [
    "Ġhab",
    "er"
  ],
  [
    "Ġs",
    "chool"
  ],
  [
    "Ġro",
    "om"
  ],
  [
    "Ġb",
    "etter"
  ],
  [
    "Ġes",
    "o"
  ],
  [
    "Ġc",
    "os"
  ],
  [
    "Ġgus",
    "ta"
  ],
  [
    "Ġf",
    "l"
  ],
  [
    "Ġc",
    "re"
  ],
  [
    "s",
    "el"
  ],
  [
    "Ġ",
    "N"
  ],
  [
    "Ġp",
    "o"
  ],
  [
    "Ġh",
    "ouse"
  ],
  [
    "ath",
    "er"
  ],
  [
    "Ġd",
    "ay"
  ],
  [
    "Ġ",
    "era"
  ],
  [
    "it",
    "o"
  ],
  [
    "T",
    "ien"
  ],
  [
    "Ġin",
    "v"
  ],
  [
    "Ġo",
    "t"
  ],
  [
    "A",
    "l"
  ],
  [
    "Ġpoc",
    "o"
  ],
  [
    "c",
    "t"
  ],
  [
    "Ġl",
    "it"
  ],
  [
    "Ġd",
    "ic"
  ],
  [
    "i",
    "os"
  ],
  [
    "f",
    "e"
  ],
  [
    "pr",
    "end"
  ],
  [
    "u",
    "v"
  ],
  [
    "Ġqu",
    "ier"
  ],
  [
    "Ġw",
    "ay"
  ],
  [
    "c",
    "he"
  ],
  [
    "Ġdin",
    "ero"
  ],
  [
    "Ġtw",
    "o"
  ],
  [
    "Ġs",
    "ay"
  ],
  [
    "Ġm",
    "oney"
  ],
  [
    "Ġn",
    "uev"
  ],
  [
    "Ġso",
    "bre"
  ],
  [
    "Ġv",
    "ac"
  ],
  [
    "'",
    "ve"
  ],
  [
    "Ġof",
    "f"
  ],
  [
    "p",
    "a"
  ],
  [
    "Ġt",
    "ar"
  ],
  [
    "Ġv",
    "ol"
  ],
  [
    "re",
    "d"
  ],
  [
    "Ġtel",
    "e"
  ],
  [
    "Ġde",
    "mas"
  ],
  [
    "Ġ",
    "F"
  ],
  [
    "ent",
    "s"
  ],
  [
    "ad",
    "os"
  ],
  [
    "ar",
    "n"
  ],
  [
    "Ġin",
    "c"
  ],
  [
    "ar",
    "io"
  ],
  [
    "Ġtod",
    "os"
  ],
  [
    "ab",
    "a"
  ],
  [
    "an",
    "s"
  ],
  [
    "cion",
    "es"
  ],
  [
    "Ġh",
    "ot"
  ],
  [
    "ar",
    "on"
  ],
  [
    "r",
    "ÃŃa"
  ],
  [
    "or",
    "es"
  ],
  [
    "Ġv",
    "a"
  ],
  [
    "Ġp",
    "ol"
  ],
  [
    "Ġa",
    "uto"
  ],
  [
    "ien",
    "t"
  ],
  [
    "a",
    "z"
  ],
  [
    "Ġman",
    "y"
  ],
  [
    "Ġc",
    "er"
  ],
  [
    "Ġpar",
    "t"
  ],
  [
    "ag",
    "e"
  ],
  [
    "ro",
    "w"
  ],
  [
    "es",
    "a"
  ],
  [
    "sel",
    "f"
  ],
  [
    "C",
    "Ã³mo"
  ],
  [
    "Ġsu",
    "ch"
  ],
  [
    "ar",
    "t"
  ],
  [
    "Ġo",
    "ld"
  ],
  [
    "h",
    "ing"
  ],
  [
    "Ġdemas",
    "iado"
  ],
  [
    "Ġne",
    "ed"
  ],
  [
    "Ġres",
    "p"
  ],
  [
    "Ġre",
    "g"
  ],
  [
    "Ġg",
    "ust"
  ],
  [
    "Ġs",
    "ent"
  ],
  [
    "d",
    "en"
  ],
  [
    "at",
    "o"
  ],
  [
    "Ġso",
    "on"
  ],
  [
    "Ġg",
    "ive"
  ],
  [
    "ug",
    "ar"
  ],
  [
    "Ġo",
    "ver"
  ],
  [
    "Ġhel",
    "p"
  ],
  [
    "m",
    "in"
  ],
  [
    "Ġag",
    "ain"
  ],
  [
    "p",
    "t"
  ],
  [
    "Ġ",
    "L"
  ],
  [
    "an",
    "g"
  ],
  [
    "oug",
    "ht"
  ],
  [
    "Wh",
    "ere"
  ],
  [
    "Ãº",
    "s"
  ],
  [
    "Ġy",
    "ear"
  ],
  [
    "Ġcom",
    "pr"
  ],
  [
    "on",
    "to"
  ],
  [
    "Ġp",
    "el"
  ],
  [
    "'",
    "d"
  ],
  [
    "Ġwh",
    "o"
  ],
  [
    "Ġlle",
    "v"
  ],
  [
    "Ġlit",
    "tle"
  ],
  [
    "Ġque",
    "d"
  ],
  [
    "Ġo",
    "c"
  ],
  [
    "c",
    "es"
  ],
  [
    "Ġm",
    "on"
  ],
  [
    "Ġo",
    "b"
  ],
  [
    "Ġh",
    "ard"
  ],
  [
    "Ġch",
    "ild"
  ],
  [
    "Ġm",
    "al"
  ],
  [
    "m",
    "er"
  ],
  [
    "T",
    "o"
  ],
  [
    "c",
    "k"
  ],
  [
    "Ġn",
    "os"
  ],
  [
    "Ġin",
    "to"
  ],
  [
    "Ġc",
    "oc"
  ],
  [
    "Ġs",
    "omet"
  ],
  [
    "Ġj",
    "ust"
  ],
  [
    "d",
    "ad"
  ],
  [
    "Ġh",
    "ow"
  ],
  [
    "L",
    "et"
  ],
  [
    "Y",
    "o"
  ],
  [
    "Ġproble",
    "m"
  ],
  [
    "Ġg",
    "ir"
  ],
  [
    "Ġb",
    "el"
  ],
  [
    "Ġha",
    "ce"
  ],
  [
    "Ġes",
    "e"
  ],
  [
    "I",
    "n"
  ],
  [
    "Ġf",
    "o"
  ],
  [
    "is",
    "e"
  ],
  [
    "u",
    "ch"
  ],
  [
    "v",
    "el"
  ],
  [
    "Ġay",
    "ud"
  ],
  [
    "j",
    "os"
  ],
  [
    "Ġ",
    "C"
  ],
  [
    "w",
    "ay"
  ],
  [
    "tr",
    "as"
  ],
  [
    "u",
    "ro"
  ],
  [
    "De",
    "b"
  ],
  [
    "b",
    "r"
  ],
  [
    "Ġp",
    "al"
  ],
  [
    "Ġdec",
    "ir"
  ],
  [
    "I",
    "s"
  ],
  [
    "Ġv",
    "en"
  ],
  [
    "Ġproble",
    "ma"
  ],
  [
    "Ġth",
    "ing"
  ],
  [
    "Ġt",
    "ell"
  ],
  [
    "Ġs",
    "ta"
  ],
  [
    "Ã¡",
    "l"
  ],
  [
    "d",
    "uc"
  ],
  [
    "Esto",
    "y"
  ],
  [
    "0",
    "0"
  ],
  [
    "ĠestÃ¡",
    "n"
  ],
  [
    "Ġel",
    "la"
  ],
  [
    "Ġ",
    "K"
  ],
  [
    "'",
    "re"
  ],
  [
    "Ġgo",
    "t"
  ],
  [
    "g",
    "a"
  ],
  [
    "Ġw",
    "ell"
  ],
  [
    "Ġan",
    "tes"
  ],
  [
    "Ġg",
    "re"
  ],
  [
    "Ġv",
    "iv"
  ],
  [
    "Ġlo",
    "t"
  ],
  [
    "ÃŃc",
    "il"
  ],
  [
    "Ġd",
    "ar"
  ],
  [
    "Ġp",
    "uer"
  ],
  [
    "Ġb",
    "ack"
  ],
  [
    "Es",
    "o"
  ],
  [
    "Ġb",
    "l"
  ],
  [
    "emp",
    "re"
  ],
  [
    "Ġgir",
    "l"
  ],
  [
    "Ġn",
    "uest"
  ],
  [
    "Ġimp",
    "ort"
  ],
  [
    "od",
    "y"
  ],
  [
    "Ġdif",
    "ÃŃcil"
  ],
  [
    "Ġv",
    "ida"
  ],
  [
    "Cu",
    "Ã¡n"
  ],
  [
    "Ġdid",
    "n"
  ],
  [
    "f",
    "ore"
  ],
  [
    "Ġ",
    "H"
  ],
  [
    "j",
    "e"
  ],
  [
    "ĠJap",
    "an"
  ],
  [
    "Ġ",
    "ke"
  ],
  [
    "or",
    "k"
  ],
  [
    "Ġll",
    "am"
  ],
  [
    "on",
    "tr"
  ],
  [
    "Ġhis",
    "tor"
  ],
  [
    "Pue",
    "des"
  ],
  [
    "e",
    "ce"
  ],
  [
    "Ġes",
    "p"
  ],
  [
    "gu",
    "a"
  ],
  [
    "Ġre",
    "p"
  ],
  [
    "Ġt",
    "a"
  ],
  [
    "Ġal",
    "gun"
  ],
  [
    "Ġin",
    "f"
  ],
  [
    "u",
    "ra"
  ],
  [
    "un",
    "ca"
  ],
  [
    "Ãī",
    "l"
  ],
  [
    "or",
    "y"
  ],
  [
    "Ġun",
    "der"
  ],
  [
    "Ġs",
    "to"
  ],
  [
    "Ġo",
    "ther"
  ],
  [
    "Ġc",
    "r"
  ],
  [
    "Ġmed",
    "ic"
  ],
  [
    "Ġah",
    "ora"
  ],
  [
    "in",
    "t"
  ],
  [
    "Ġw",
    "on"
  ],
  [
    "Ġpre",
    "gun"
  ],
  [
    "en",
    "cia"
  ],
  [
    "Ġpro",
    "f"
  ],
  [
    "j",
    "er"
  ],
  [
    "he",
    "d"
  ],
  [
    "ir",
    "st"
  ],
  [
    "Ġw",
    "ent"
  ],
  [
    "Ġc",
    "oun"
  ],
  [
    "Ġfam",
    "il"
  ],
  [
    "Ġpuer",
    "ta"
  ],
  [
    "Ġni",
    "Ã±o"
  ],
  [
    "tr",
    "an"
  ],
  [
    "ri",
    "b"
  ],
  [
    "al",
    "mente"
  ],
  [
    "Ġes",
    "per"
  ],
  [
    "Ġdo",
    "or"
  ],
  [
    "Ġm",
    "un"
  ],
  [
    "ber",
    "ÃŃas"
  ],
  [
    "Ġr",
    "ad"
  ],
  [
    "Ġbe",
    "fore"
  ],
  [
    "ier",
    "on"
  ],
  [
    "Ġtele",
    "vis"
  ],
  [
    "Tien",
    "es"
  ],
  [
    "Ġten",
    "go"
  ],
  [
    "r",
    "en"
  ],
  [
    "ant",
    "es"
  ],
  [
    "i",
    "ver"
  ],
  [
    "ar",
    "me"
  ],
  [
    "f",
    "t"
  ],
  [
    "f",
    "ul"
  ],
  [
    "Ġn",
    "eces"
  ],
  [
    "en",
    "a"
  ],
  [
    "Ġ",
    "ed"
  ],
  [
    "Ġin",
    "s"
  ],
  [
    "Ġl",
    "ar"
  ],
  [
    "im",
    "a"
  ],
  [
    "A",
    "ll"
  ],
  [
    "le",
    "d"
  ],
  [
    "ud",
    "ad"
  ],
  [
    "Ġon",
    "ly"
  ],
  [
    "Ġhab",
    "lar"
  ],
  [
    "Ġp",
    "i"
  ],
  [
    "uel",
    "a"
  ],
  [
    "Ġci",
    "udad"
  ],
  [
    "Ġpr",
    "es"
  ],
  [
    "as",
    "te"
  ],
  [
    "Ġse",
    "a"
  ],
  [
    "Ġe",
    "at"
  ],
  [
    "Ġdo",
    "wn"
  ],
  [
    "p",
    "le"
  ],
  [
    "Ġne",
    "ver"
  ],
  [
    "Ġin",
    "t"
  ],
  [
    "M",
    "ay"
  ],
  [
    "ig",
    "u"
  ],
  [
    "Ġp",
    "os"
  ],
  [
    "v",
    "ed"
  ],
  [
    "i",
    "ke"
  ],
  [
    "Ġh",
    "ora"
  ],
  [
    "Ġsomet",
    "hing"
  ],
  [
    "Ġse",
    "gu"
  ],
  [
    "Ġas",
    "ÃŃ"
  ],
  [
    "Ġm",
    "ÃŃ"
  ],
  [
    "t",
    "ion"
  ],
  [
    "Ġle",
    "arn"
  ],
  [
    "Ġpue",
    "des"
  ],
  [
    "t",
    "ing"
  ],
  [
    "Ġhab",
    "ÃŃa"
  ],
  [
    "Ġd",
    "ur"
  ],
  [
    "Ġs",
    "w"
  ],
  [
    "Ġmen",
    "os"
  ],
  [
    "Y",
    "a"
  ],
  [
    "Ġvis",
    "it"
  ],
  [
    "b",
    "ody"
  ],
  [
    "a",
    "il"
  ],
  [
    "oso",
    "tros"
  ],
  [
    "Ġmun",
    "do"
  ],
  [
    "w",
    "ays"
  ],
  [
    "o",
    "g"
  ],
  [
    "Ġf",
    "el"
  ],
  [
    "Ġbe",
    "g"
  ],
  [
    "en",
    "er"
  ],
  [
    "Ġt",
    "urn"
  ],
  [
    "Ġa",
    "v"
  ],
  [
    "You",
    "r"
  ],
  [
    "Ġal",
    "ways"
  ],
  [
    "Ġest",
    "Ã¡s"
  ],
  [
    "E",
    "very"
  ],
  [
    "Ã¡",
    "p"
  ],
  [
    "Ġesta",
    "ciÃ³n"
  ],
  [
    "Ġdif",
    "fic"
  ],
  [
    "Ġdiffic",
    "ult"
  ],
  [
    "Ġter",
    "min"
  ],
  [
    "Ġfr",
    "ien"
  ],
  [
    "Ġb",
    "ro"
  ],
  [
    "Ġp",
    "ut"
  ],
  [
    "Ġ",
    "\""
  ],
  [
    "om",
    "p"
  ],
  [
    "H",
    "ave"
  ],
  [
    "L",
    "e"
  ],
  [
    "g",
    "r"
  ],
  [
    "Ġc",
    "ame"
  ],
  [
    "Ġme",
    "et"
  ],
  [
    "Ġhot",
    "el"
  ],
  [
    "d",
    "ay"
  ],
  [
    "al",
    "es"
  ],
  [
    "Ġtien",
    "es"
  ],
  [
    "Ġthe",
    "y"
  ],
  [
    "Ġa",
    "way"
  ],
  [
    "Ġr",
    "ight"
  ],
  [
    "A",
    "n"
  ],
  [
    "ci",
    "o"
  ],
  [
    "Ġn",
    "ad"
  ],
  [
    "Ġc",
    "ap"
  ],
  [
    "b",
    "ol"
  ],
  [
    "Ã³",
    "lo"
  ],
  [
    "Ġg",
    "ente"
  ],
  [
    "Wh",
    "en"
  ],
  [
    "Ġtal",
    "k"
  ],
  [
    "Ġte",
    "ach"
  ],
  [
    "Wh",
    "o"
  ],
  [
    "m",
    "ed"
  ],
  [
    "m",
    "an"
  ],
  [
    "a",
    "ce"
  ],
  [
    "Ġ",
    "Y"
  ],
  [
    "Ġtra",
    "in"
  ],
  [
    "Ġst",
    "ation"
  ],
  [
    "ÃŃc",
    "ul"
  ],
  [
    "ar",
    "a"
  ],
  [
    "Ġh",
    "and"
  ],
  [
    "e",
    "w"
  ],
  [
    "Ġrad",
    "io"
  ],
  [
    "Ġpr",
    "onto"
  ],
  [
    "ar",
    "te"
  ],
  [
    "Ġli",
    "fe"
  ],
  [
    "Ġver",
    "dad"
  ],
  [
    "Ġenc",
    "ontr"
  ],
  [
    "Ġtr",
    "en"
  ],
  [
    "Ġesc",
    "uela"
  ],
  [
    "Ã±",
    "a"
  ],
  [
    "an",
    "k"
  ],
  [
    "Ġnuev",
    "o"
  ],
  [
    "Tod",
    "os"
  ],
  [
    "Ġ",
    "P"
  ],
  [
    "Ġgre",
    "at"
  ],
  [
    "J",
    "ane"
  ],
  [
    "Ġest",
    "ar"
  ],
  [
    "Ġus",
    "e"
  ],
  [
    "Ġc",
    "ab"
  ],
  [
    "Ġa",
    "pp"
  ],
  [
    "Ġcoc",
    "he"
  ],
  [
    "Ġse",
    "c"
  ],
  [
    "Ġpal",
    "ab"
  ],
  [
    "Ġas",
    "k"
  ],
  [
    "Pue",
    "do"
  ],
  [
    "i",
    "as"
  ],
  [
    "Ġr",
    "el"
  ],
  [
    "Ġon",
    "ce"
  ],
  [
    "Ġs",
    "or"
  ],
  [
    "Ġhas",
    "ta"
  ],
  [
    "n",
    "e"
  ],
  [
    "Ġsta",
    "y"
  ],
  [
    "Qu",
    "ier"
  ],
  [
    "D",
    "Ã³nde"
  ],
  [
    "Ġdes",
    "c"
  ],
  [
    "Ġhe",
    "cho"
  ],
  [
    "ri",
    "Ã³"
  ],
  [
    "Ġp",
    "ens"
  ],
  [
    "Ġfe",
    "el"
  ],
  [
    "Ġs",
    "k"
  ],
  [
    "i",
    "b"
  ],
  [
    "Ġno",
    "thing"
  ],
  [
    "Ġv",
    "as"
  ],
  [
    "Ġmin",
    "ut"
  ],
  [
    "Ġh",
    "or"
  ],
  [
    "s",
    "o"
  ],
  [
    "Ġe",
    "qu"
  ],
  [
    "Ġdo",
    "g"
  ],
  [
    "Ġtr",
    "ue"
  ],
  [
    "Ġt",
    "Ãº"
  ],
  [
    "e",
    "ver"
  ],
  [
    "Ġr",
    "un"
  ],
  [
    "Ġs",
    "c"
  ],
  [
    "v",
    "es"
  ],
  [
    "w",
    "er"
  ],
  [
    "Ġ",
    "G"
  ],
  [
    "Ġp",
    "ad"
  ],
  [
    "Ġe",
    "ar"
  ],
  [
    "Ten",
    "go"
  ],
  [
    "Ġa",
    "Ã±os"
  ],
  [
    "Ġp",
    "ic"
  ],
  [
    "aÃ±",
    "ana"
  ],
  [
    "ar",
    "se"
  ],
  [
    "Ġsa",
    "id"
  ],
  [
    "en",
    "ce"
  ],
  [
    "if",
    "ic"
  ],
  [
    "on",
    "es"
  ],
  [
    "Ġc",
    "at"
  ],
  [
    "ĠJ",
    "ohn"
  ],
  [
    "Ġc",
    "all"
  ],
  [
    "Ġfuer",
    "a"
  ],
  [
    "Ġhistor",
    "ia"
  ],
  [
    "Ġtar",
    "de"
  ],
  [
    "p",
    "ort"
  ],
  [
    "Ġcoun",
    "tr"
  ],
  [
    "Ġhab",
    "ita"
  ],
  [
    "l",
    "os"
  ],
  [
    "c",
    "il"
  ],
  [
    "Ġany",
    "thing"
  ],
  [
    "on",
    "s"
  ],
  [
    "Ġy",
    "a"
  ],
  [
    "Ġr",
    "u"
  ],
  [
    "Ġpa",
    "ÃŃs"
  ],
  [
    "Es",
    "e"
  ],
  [
    "on",
    "y"
  ],
  [
    "a",
    "ut"
  ],
  [
    "a",
    "it"
  ],
  [
    "iz",
    "o"
  ],
  [
    "Ġf",
    "un"
  ],
  [
    "Ġper",
    "d"
  ],
  [
    "n",
    "ot"
  ],
  [
    "ul",
    "ar"
  ],
  [
    "Ġle",
    "ft"
  ],
  [
    "Ġex",
    "tran"
  ],
  [
    "Ġaccid",
    "ent"
  ],
  [
    "Ġb",
    "est"
  ],
  [
    "Ġex",
    "t"
  ],
  [
    "al",
    "qu"
  ],
  [
    "el",
    "y"
  ],
  [
    "A",
    "re"
  ],
  [
    "Ġa",
    "prend"
  ],
  [
    "Ġe",
    "as"
  ],
  [
    "Ġer",
    "r"
  ],
  [
    "Ġpr",
    "im"
  ],
  [
    "Ġes",
    "a"
  ],
  [
    "Ġsi",
    "empre"
  ],
  [
    "Ġwh",
    "ere"
  ],
  [
    "a",
    "ciÃ³n"
  ],
  [
    "Ġl",
    "an"
  ],
  [
    "Ġbu",
    "y"
  ],
  [
    "ak",
    "es"
  ],
  [
    "J",
    "im"
  ],
  [
    "Ġesto",
    "y"
  ],
  [
    "Ġgust",
    "arÃŃa"
  ],
  [
    "Ġw",
    "rit"
  ],
  [
    "t",
    "as"
  ],
  [
    "Ġus",
    "ted"
  ],
  [
    "n",
    "o"
  ],
  [
    "Ġhe",
    "ar"
  ],
  [
    "Ġpro",
    "p"
  ],
  [
    "Ġw",
    "in"
  ],
  [
    "Ġth",
    "ese"
  ],
  [
    "Ġd",
    "ie"
  ],
  [
    "re",
    "ad"
  ],
  [
    "Ġcan",
    "not"
  ],
  [
    "B",
    "ob"
  ],
  [
    "Ġpas",
    "s"
  ],
  [
    "Ġc",
    "ost"
  ],
  [
    "Ġsol",
    "o"
  ],
  [
    "Ġh",
    "ub"
  ],
  [
    "Ġh",
    "izo"
  ],
  [
    "Ġg",
    "l"
  ],
  [
    "Ġf",
    "ire"
  ],
  [
    "Ġl",
    "ugar"
  ],
  [
    "Ġm",
    "aÃ±ana"
  ],
  [
    "Ġli",
    "ve"
  ],
  [
    "Ġent",
    "re"
  ],
  [
    "ad",
    "or"
  ],
  [
    "P",
    "od"
  ],
  [
    "Ġb",
    "ed"
  ],
  [
    "Ġdis",
    "c"
  ],
  [
    "Ġb",
    "ad"
  ],
  [
    "Ġd",
    "ÃŃas"
  ],
  [
    "un",
    "to"
  ],
  [
    "Ġmat",
    "ter"
  ],
  [
    "Ġf",
    "ar"
  ],
  [
    "Ġto",
    "ok"
  ],
  [
    "Ġhabita",
    "ciÃ³n"
  ],
  [
    "Ġa",
    "gua"
  ],
  [
    "le",
    "ep"
  ],
  [
    "Ġstud",
    "y"
  ],
  [
    "Ġten",
    "er"
  ],
  [
    "le",
    "g"
  ],
  [
    "Ġr",
    "Ã¡p"
  ],
  [
    "Ġan",
    "s"
  ],
  [
    "Ġf",
    "irst"
  ],
  [
    "Ġop",
    "en"
  ],
  [
    "m",
    "it"
  ],
  [
    "Ġta",
    "x"
  ],
  [
    "Ġa",
    "ir"
  ],
  [
    "Ġthe",
    "m"
  ],
  [
    "Ġ",
    "Ãº"
  ],
  [
    "Ġsu",
    "r"
  ],
  [
    "Ġbe",
    "aut"
  ],
  [
    "Ġot",
    "ra"
  ],
  [
    "al",
    "k"
  ],
  [
    "n",
    "g"
  ],
  [
    "B",
    "ill"
  ],
  [
    "or",
    "d"
  ],
  [
    "p",
    "o"
  ],
  [
    "De",
    "berÃŃas"
  ],
  [
    "Ġn",
    "ight"
  ],
  [
    "m",
    "ana"
  ],
  [
    "Ġtan",
    "to"
  ],
  [
    "Ġm",
    "om"
  ],
  [
    "W",
    "ould"
  ],
  [
    "H",
    "as"
  ],
  [
    "Ġse",
    "Ã±"
  ],
  [
    "H",
    "ab"
  ],
  [
    "Ġd",
    "ol"
  ],
  [
    "Ġm",
    "il"
  ],
  [
    "Ġre",
    "m"
  ],
  [
    "Ġwat",
    "er"
  ],
  [
    "z",
    "o"
  ],
  [
    "Ġc",
    "ier"
  ],
  [
    "ig",
    "h"
  ],
  [
    "ar",
    "e"
  ],
  [
    "f",
    "r"
  ],
  [
    "Ġc",
    "he"
  ],
  [
    "Ġaf",
    "ter"
  ],
  [
    "Ġth",
    "ree"
  ],
  [
    "Ġpas",
    "ado"
  ],
  [
    "l",
    "ow"
  ],
  [
    "Ġlan",
    "gu"
  ],
  [
    "ĠM",
    "ary"
  ],
  [
    "Ġt",
    "us"
  ],
  [
    "Ġp",
    "la"
  ],
  [
    "or",
    "row"
  ],
  [
    "i",
    "ar"
  ],
  [
    "l",
    "t"
  ],
  [
    "Ġg",
    "an"
  ],
  [
    "or",
    "n"
  ],
  [
    "Ġst",
    "ory"
  ],
  [
    "er",
    "v"
  ],
  [
    "i",
    "ed"
  ],
  [
    "Ġ",
    "E"
  ],
  [
    "at",
    "ed"
  ],
  [
    "Ġtr",
    "es"
  ],
  [
    "Ġem",
    "pe"
  ],
  [
    "Ġre",
    "al"
  ],
  [
    "Ġh",
    "um"
  ],
  [
    "g",
    "Ãºn"
  ],
  [
    "Ġar",
    "r"
  ],
  [
    "Ġwor",
    "ld"
  ],
  [
    "Ġhapp",
    "en"
  ],
  [
    "x",
    "t"
  ],
  [
    "l",
    "ic"
  ],
  [
    "Ġperson",
    "as"
  ],
  [
    "if",
    "ul"
  ],
  [
    "Ġw",
    "ait"
  ],
  [
    "Ġlleg",
    "ar"
  ],
  [
    "Ġwh",
    "ich"
  ],
  [
    "Ġb",
    "a"
  ],
  [
    "ok",
    "ing"
  ],
  [
    "re",
    "c"
  ],
  [
    "Ġse",
    "em"
  ],
  [
    "u",
    "do"
  ],
  [
    "Ġesc",
    "rit"
  ],
  [
    "Ġmis",
    "ta"
  ],
  [
    "Ġa",
    "ut"
  ],
  [
    "T",
    "u"
  ],
  [
    "Ġdoes",
    "n"
  ],
  [
    "Ġf",
    "Ã¡"
  ],
  [
    "M",
    "y"
  ],
  [
    "Ġal",
    "m"
  ],
  [
    "an",
    "cia"
  ],
  [
    "Ġdes",
    "p"
  ],
  [
    "Ġyear",
    "s"
  ],
  [
    "Ġcom",
    "er"
  ],
  [
    "Ġmo",
    "v"
  ],
  [
    "Ġl",
    "etter"
  ],
  [
    "Ġauto",
    "b"
  ],
  [
    "Ġmis",
    "mo"
  ],
  [
    "Ġcl",
    "ase"
  ],
  [
    "t",
    "os"
  ],
  [
    "Ġbeaut",
    "iful"
  ],
  [
    "Ġcl",
    "ass"
  ],
  [
    "Ġf",
    "al"
  ],
  [
    "Ġs",
    "it"
  ],
  [
    "Ġh",
    "o"
  ],
  [
    "Ġt",
    "em"
  ],
  [
    "Ġp",
    "es"
  ],
  [
    "Ġcol",
    "d"
  ],
  [
    "y",
    "o"
  ],
  [
    "Ġper",
    "ro"
  ],
  [
    "Ġcam",
    "ino"
  ],
  [
    "is",
    "a"
  ],
  [
    "Ġde",
    "p"
  ],
  [
    "Ġf",
    "ind"
  ],
  [
    "or",
    "ta"
  ],
  [
    "j",
    "ero"
  ],
  [
    "Ġun",
    "o"
  ],
  [
    "Ġl",
    "ate"
  ],
  [
    "Ġem",
    "p"
  ],
  [
    "a",
    "ciones"
  ],
  [
    "D",
    "id"
  ],
  [
    "Ġaccid",
    "ente"
  ],
  [
    "Ġcon",
    "se"
  ],
  [
    "Ġpar",
    "ty"
  ],
  [
    "Ġk",
    "ind"
  ],
  [
    "Es",
    "a"
  ],
  [
    "Ġp",
    "at"
  ],
  [
    "Ġc",
    "Ã³mo"
  ],
  [
    "t",
    "ic"
  ],
  [
    "Ġwith",
    "out"
  ],
  [
    "Ġm",
    "ind"
  ],
  [
    "Ġd",
    "ays"
  ],
  [
    "Ġlos",
    "t"
  ],
  [
    "Ġcam",
    "b"
  ],
  [
    "Ġex",
    "am"
  ],
  [
    "Th",
    "ese"
  ],
  [
    "Ġstud",
    "ents"
  ],
  [
    "Ġnot",
    "ic"
  ],
  [
    "Ġestudi",
    "antes"
  ],
  [
    "ĠY",
    "ork"
  ],
  [
    "Ġtr",
    "y"
  ],
  [
    "Ġg",
    "u"
  ],
  [
    "Ġd",
    "ist"
  ],
  [
    "Ġthe",
    "ir"
  ],
  [
    "C",
    "re"
  ],
  [
    "ÃŃ",
    "r"
  ],
  [
    "To",
    "do"
  ],
  [
    "Ġde",
    "ber"
  ],
  [
    "Ġh",
    "our"
  ],
  [
    "Ġcountr",
    "y"
  ],
  [
    "Ġb",
    "ic"
  ],
  [
    "is",
    "hed"
  ],
  [
    "Ġl",
    "lo"
  ],
  [
    "Ġv",
    "ie"
  ],
  [
    "le",
    "ta"
  ],
  [
    "Ġh",
    "ur"
  ],
  [
    "in",
    "s"
  ],
  [
    "z",
    "ar"
  ],
  [
    "Ġmay",
    "or"
  ],
  [
    "Ġesc",
    "rib"
  ],
  [
    "S",
    "he"
  ],
  [
    "Ġprof",
    "es"
  ],
  [
    "Ġst",
    "ill"
  ],
  [
    "Ġ",
    "id"
  ],
  [
    "ce",
    "pt"
  ],
  [
    "ie",
    "ve"
  ],
  [
    "g",
    "as"
  ],
  [
    "Ġbuen",
    "a"
  ],
  [
    "it",
    "ion"
  ],
  [
    "Ġof",
    "ten"
  ],
  [
    "Ġp",
    "ain"
  ],
  [
    "Ġautob",
    "Ãºs"
  ],
  [
    "u",
    "Ã©s"
  ],
  [
    "Ġke",
    "ep"
  ],
  [
    "Ġm",
    "us"
  ],
  [
    "Qu",
    "iÃ©n"
  ],
  [
    "Ġdi",
    "jo"
  ],
  [
    "Ġv",
    "uel"
  ],
  [
    "Ġimp",
    "os"
  ],
  [
    "Ġd",
    "a"
  ],
  [
    "Ġen",
    "fer"
  ],
  [
    "anc",
    "y"
  ],
  [
    "Ġ",
    "os"
  ],
  [
    "Ġf",
    "um"
  ],
  [
    "M",
    "r"
  ],
  [
    "Ġd",
    "orm"
  ],
  [
    "is",
    "ta"
  ],
  [
    "e",
    "k"
  ],
  [
    "Ġs",
    "tr"
  ],
  [
    "Ġhab",
    "l"
  ],
  [
    "Ġca",
    "us"
  ],
  [
    "Ġy",
    "et"
  ],
  [
    "ill",
    "a"
  ],
  [
    "Ġbo",
    "t"
  ],
  [
    "Ġpel",
    "ÃŃcul"
  ],
  [
    "Ġf",
    "ies"
  ],
  [
    "Ġfies",
    "ta"
  ],
  [
    "Ġg",
    "ame"
  ],
  [
    "Ġj",
    "ob"
  ],
  [
    "Ġnew",
    "s"
  ],
  [
    "Ġen",
    "tr"
  ],
  [
    "Ġbe",
    "ca"
  ],
  [
    "Ġbeca",
    "use"
  ],
  [
    "Ġv",
    "eces"
  ],
  [
    "o",
    "ther"
  ],
  [
    "Ġot",
    "ro"
  ],
  [
    "Un",
    "a"
  ],
  [
    "Ġcar",
    "e"
  ],
  [
    "Ġcos",
    "as"
  ],
  [
    "Ġmuch",
    "os"
  ],
  [
    "Ġpar",
    "ece"
  ],
  [
    "Quier",
    "o"
  ],
  [
    "er",
    "ÃŃa"
  ],
  [
    "Ġex",
    "c"
  ],
  [
    "Ġmeet",
    "ing"
  ],
  [
    "Ġbe",
    "b"
  ],
  [
    "Ġg",
    "ol"
  ],
  [
    "at",
    "os"
  ],
  [
    "ĠL",
    "ond"
  ],
  [
    "Ġle",
    "ave"
  ],
  [
    "Ġest",
    "ado"
  ],
  [
    "Ġpla",
    "ce"
  ],
  [
    "T",
    "Ãº"
  ],
  [
    "Ġtod",
    "ay"
  ],
  [
    "Ġf",
    "ound"
  ],
  [
    "Ġv",
    "ia"
  ],
  [
    "Ġme",
    "t"
  ],
  [
    "ÃŃ",
    "an"
  ],
  [
    "Ġst",
    "ar"
  ],
  [
    "Ã¡",
    "r"
  ],
  [
    "Ġab",
    "s"
  ],
  [
    "O",
    "ur"
  ],
  [
    "Ġyou",
    "ng"
  ],
  [
    "Ġb",
    "ol"
  ],
  [
    "Ġb",
    "ir"
  ],
  [
    "r",
    "as"
  ],
  [
    "Ġn",
    "unca"
  ],
  [
    "Ã©",
    "r"
  ],
  [
    "Ġwor",
    "d"
  ],
  [
    "Ġans",
    "wer"
  ],
  [
    "Ġlo",
    "ve"
  ],
  [
    "C",
    "om"
  ],
  [
    "Ġw",
    "alk"
  ],
  [
    "Ġc",
    "in"
  ],
  [
    "it",
    "al"
  ],
  [
    "Ġwat",
    "ch"
  ],
  [
    "Ġgran",
    "de"
  ],
  [
    "Ġh",
    "ar"
  ],
  [
    "Ġbook",
    "s"
  ],
  [
    "ter",
    "s"
  ],
  [
    "The",
    "y"
  ],
  [
    "Est",
    "Ã¡"
  ],
  [
    "on",
    "ces"
  ],
  [
    "ĠfÃ¡",
    "cil"
  ],
  [
    "v",
    "ing"
  ],
  [
    "Ġw",
    "ish"
  ],
  [
    "Ġwe",
    "ek"
  ],
  [
    "Ġh",
    "i"
  ],
  [
    "ci",
    "as"
  ],
  [
    "Ġp",
    "ap"
  ],
  [
    "alqu",
    "ier"
  ],
  [
    "c",
    "l"
  ],
  [
    "Ġus",
    "ed"
  ],
  [
    "Es",
    "p"
  ],
  [
    "Ġde",
    "j"
  ],
  [
    "Ġlib",
    "ros"
  ],
  [
    "Ġcar",
    "ta"
  ],
  [
    "Ġre",
    "un"
  ],
  [
    "Ġtax",
    "i"
  ],
  [
    "Ġquier",
    "es"
  ],
  [
    "os",
    "a"
  ],
  [
    "Ġsh",
    "o"
  ],
  [
    "Ġsh",
    "ow"
  ],
  [
    "Ġnuest",
    "ra"
  ],
  [
    "El",
    "la"
  ],
  [
    "Ġcon",
    "oc"
  ],
  [
    "ĠF",
    "r"
  ],
  [
    "i",
    "ere"
  ],
  [
    "Ġdr",
    "ink"
  ],
  [
    "Ġpar",
    "te"
  ],
  [
    "ĠT",
    "V"
  ],
  [
    "Ġyour",
    "self"
  ],
  [
    "Ġ",
    "D"
  ],
  [
    "Ġj",
    "o"
  ],
  [
    "Ġw",
    "r"
  ],
  [
    "Ġmis",
    "s"
  ],
  [
    "Ġtom",
    "orrow"
  ],
  [
    "ak",
    "ing"
  ],
  [
    "Ġcos",
    "a"
  ],
  [
    "ci",
    "Ã³"
  ],
  [
    "Par",
    "a"
  ],
  [
    "ĠJap",
    "Ã³n"
  ],
  [
    "t",
    "il"
  ],
  [
    "u",
    "z"
  ],
  [
    "Ġ",
    "R"
  ],
  [
    "k",
    "es"
  ],
  [
    "ul",
    "l"
  ],
  [
    "f",
    "f"
  ],
  [
    "an",
    "y"
  ],
  [
    "ro",
    "wn"
  ],
  [
    "Ġsu",
    "m"
  ],
  [
    "Cu",
    "Ã¡l"
  ],
  [
    "Ġcon",
    "duc"
  ],
  [
    "Ġan",
    "im"
  ],
  [
    "Ġad",
    "v"
  ],
  [
    "Ġp",
    "op"
  ],
  [
    "Ġb",
    "ig"
  ],
  [
    "Ġsw",
    "im"
  ],
  [
    "Ġle",
    "er"
  ],
  [
    "A",
    "h"
  ],
  [
    "i",
    "ous"
  ],
  [
    "Cu",
    "ando"
  ],
  [
    "Ġl",
    "et"
  ],
  [
    "Ġha",
    "c"
  ],
  [
    "est",
    "ion"
  ],
  [
    "Ġf",
    "ast"
  ],
  [
    "m",
    "ent"
  ],
  [
    "Ġlook",
    "ing"
  ],
  [
    "j",
    "as"
  ],
  [
    "om",
    "a"
  ],
  [
    "oc",
    "k"
  ],
  [
    "m",
    "p"
  ],
  [
    "Ġac",
    "t"
  ],
  [
    "Ġv",
    "al"
  ],
  [
    "iz",
    "e"
  ],
  [
    "Ġll",
    "uv"
  ],
  [
    "Ãī",
    "s"
  ],
  [
    "Ġres",
    "ult"
  ],
  [
    "Ġpic",
    "t"
  ],
  [
    "s",
    "ible"
  ],
  [
    "ien",
    "e"
  ],
  [
    "Ġinter",
    "es"
  ],
  [
    "Ġmus",
    "ic"
  ],
  [
    "Ġn",
    "osotros"
  ],
  [
    "Ġc",
    "le"
  ],
  [
    "at",
    "a"
  ],
  [
    "Ġlangu",
    "age"
  ],
  [
    "Ġtu",
    "v"
  ],
  [
    "Ġwr",
    "ong"
  ],
  [
    "Ġeas",
    "y"
  ],
  [
    "J",
    "ack"
  ],
  [
    "Ġs",
    "Ã©"
  ],
  [
    "Ġs",
    "ame"
  ],
  [
    "ad",
    "as"
  ],
  [
    "Ġe",
    "ven"
  ],
  [
    "Ã©",
    "is"
  ],
  [
    "d",
    "ic"
  ],
  [
    "if",
    "e"
  ],
  [
    "Ġc",
    "ada"
  ],
  [
    "Ġpe",
    "que"
  ],
  [
    "uev",
    "a"
  ],
  [
    "Ġb",
    "ar"
  ],
  [
    "Ġde",
    "jar"
  ],
  [
    "ec",
    "to"
  ],
  [
    "Ġdes",
    "de"
  ],
  [
    "ien",
    "cia"
  ],
  [
    "ĠC",
    "h"
  ],
  [
    "im",
    "o"
  ],
  [
    ".",
    "."
  ],
  [
    "Ġv",
    "oy"
  ],
  [
    "Ġno",
    "che"
  ],
  [
    "Ġsu",
    "b"
  ],
  [
    "Ġp",
    "ud"
  ],
  [
    "ac",
    "t"
  ],
  [
    "ĠrÃ¡p",
    "ido"
  ],
  [
    "Ġdec",
    "id"
  ],
  [
    "i",
    "al"
  ],
  [
    "Ġm",
    "Ã©"
  ],
  [
    "Ġqu",
    "iÃ©n"
  ],
  [
    "o",
    "od"
  ],
  [
    "es",
    "ter"
  ],
  [
    "Ġf",
    "ather"
  ],
  [
    "Ġen",
    "se"
  ],
  [
    "Ġen",
    "d"
  ],
  [
    "Ġde",
    "m"
  ],
  [
    "Ġcon",
    "f"
  ],
  [
    "Ġe",
    "ver"
  ],
  [
    "t",
    "ar"
  ],
  [
    "Ġteach",
    "er"
  ],
  [
    "Ġh",
    "oy"
  ],
  [
    "Ġqu",
    "estion"
  ],
  [
    "Ġj",
    "ue"
  ],
  [
    "Ġmo",
    "ther"
  ],
  [
    "Ġw",
    "ar"
  ],
  [
    "Ġv",
    "ino"
  ],
  [
    "ill",
    "o"
  ],
  [
    "Ġver",
    "ano"
  ],
  [
    "Ġlluv",
    "ia"
  ],
  [
    "Ġalgun",
    "a"
  ],
  [
    "A",
    "s"
  ],
  [
    "un",
    "d"
  ],
  [
    "Ġtelevis",
    "iÃ³n"
  ],
  [
    "Ġex",
    "per"
  ],
  [
    "Ġme",
    "m"
  ],
  [
    "Ġd",
    "ri"
  ],
  [
    "c",
    "ar"
  ],
  [
    "Ġsu",
    "c"
  ],
  [
    "Ġto",
    "ld"
  ],
  [
    "Ġpalab",
    "ra"
  ],
  [
    "Ġthing",
    "s"
  ],
  [
    "gu",
    "ien"
  ],
  [
    "Ġth",
    "en"
  ],
  [
    "Ġne",
    "xt"
  ],
  [
    "un",
    "a"
  ],
  [
    "in",
    "ar"
  ],
  [
    "av",
    "ÃŃa"
  ],
  [
    "Ġhab",
    "la"
  ],
  [
    "Ġt",
    "able"
  ],
  [
    "Ġm",
    "esa"
  ],
  [
    "Ġchild",
    "ren"
  ],
  [
    "Ġt",
    "emp"
  ],
  [
    "Ġcompr",
    "ar"
  ],
  [
    "Ġa",
    "Ã±o"
  ],
  [
    "S",
    "ome"
  ],
  [
    "ĠpelÃŃcul",
    "a"
  ],
  [
    "iv",
    "ed"
  ],
  [
    "el",
    "la"
  ],
  [
    "Ġextran",
    "jero"
  ],
  [
    "Ġan",
    "other"
  ],
  [
    "ĠÃº",
    "lt"
  ],
  [
    "p",
    "ar"
  ],
  [
    "Ġs",
    "Ã³lo"
  ],
  [
    "Ġfrien",
    "ds"
  ],
  [
    "ci",
    "al"
  ],
  [
    "Ġwh",
    "y"
  ],
  [
    "Ġpar",
    "ec"
  ],
  [
    "ver",
    "s"
  ],
  [
    "Ġc",
    "ity"
  ],
  [
    "Ġne",
    "ar"
  ],
  [
    "Ġit",
    "s"
  ],
  [
    "Ġdic",
    "tion"
  ],
  [
    "Ġdic",
    "cion"
  ],
  [
    "Ġhapp",
    "y"
  ],
  [
    "u",
    "al"
  ],
  [
    "uer",
    "do"
  ],
  [
    "Ġpad",
    "re"
  ],
  [
    "Ġreun",
    "iÃ³n"
  ],
  [
    "Ġch",
    "ico"
  ],
  [
    "ort",
    "un"
  ],
  [
    "Ġer",
    "es"
  ],
  [
    "us",
    "o"
  ],
  [
    "Ġn",
    "ing"
  ],
  [
    "an",
    "co"
  ],
  [
    "on",
    "o"
  ],
  [
    "Ġ",
    "z"
  ],
  [
    "P",
    "er"
  ],
  [
    "ues",
    "to"
  ],
  [
    "Ġp",
    "ie"
  ],
  [
    "Ġb",
    "re"
  ],
  [
    "Ġmom",
    "ento"
  ],
  [
    "k",
    "o"
  ],
  [
    "ig",
    "os"
  ],
  [
    "Ġre",
    "ally"
  ],
  [
    "Ġcam",
    "a"
  ],
  [
    "ues",
    "ta"
  ],
  [
    "g",
    "et"
  ],
  [
    "Ġvac",
    "aciones"
  ],
  [
    "Ġth",
    "r"
  ],
  [
    "or",
    "io"
  ],
  [
    "Ġdon",
    "de"
  ],
  [
    "Ġdie",
    "z"
  ],
  [
    "ĠseÃ±",
    "or"
  ],
  [
    "im",
    "es"
  ],
  [
    "ing",
    "s"
  ],
  [
    "Ġs",
    "im"
  ],
  [
    "Ġse",
    "mana"
  ],
  [
    "st",
    "and"
  ],
  [
    "Ġwh",
    "ile"
  ],
  [
    "ta",
    "in"
  ],
  [
    "Ġle",
    "jos"
  ],
  [
    "re",
    "t"
  ],
  [
    "end",
    "er"
  ],
  [
    "Ġper",
    "f"
  ],
  [
    "Ġdiction",
    "ary"
  ],
  [
    "Ġdiccion",
    "ario"
  ],
  [
    "ÃŃ",
    "do"
  ],
  [
    "z",
    "Ã³"
  ],
  [
    "Ġop",
    "in"
  ],
  [
    "Ġsum",
    "mer"
  ],
  [
    "Ġs",
    "leep"
  ],
  [
    "c",
    "as"
  ],
  [
    "Ġs",
    "ign"
  ],
  [
    "Ġmuch",
    "as"
  ],
  [
    "r",
    "Ã¡"
  ],
  [
    "Ġen",
    "ough"
  ],
  [
    "Ġd",
    "one"
  ],
  [
    "Ġm",
    "Ãºs"
  ],
  [
    "Ġbe",
    "c"
  ],
  [
    "Ġsa",
    "w"
  ],
  [
    "O",
    "n"
  ],
  [
    "Ġp",
    "Ã¡"
  ],
  [
    "Ġni",
    "Ã±os"
  ],
  [
    "C",
    "ould"
  ],
  [
    "Ġal",
    "to"
  ],
  [
    "ien",
    "ce"
  ],
  [
    "Ġcin",
    "co"
  ],
  [
    "Ġayud",
    "a"
  ],
  [
    "Ġst",
    "and"
  ],
  [
    "Ġmedic",
    "ine"
  ],
  [
    "Ġno",
    "vel"
  ],
  [
    "Ġr",
    "ÃŃo"
  ],
  [
    "Ġbo",
    "x"
  ],
  [
    "or",
    "ge"
  ],
  [
    "ol",
    "ver"
  ],
  [
    "Ġen",
    "v"
  ],
  [
    "Ġme",
    "an"
  ],
  [
    "Ġcu",
    "enta"
  ],
  [
    "Ġest",
    "os"
  ],
  [
    "B",
    "ut"
  ],
  [
    "Ġv",
    "ay"
  ],
  [
    "Ġj",
    "ap"
  ],
  [
    "Ġbe",
    "h"
  ],
  [
    ".",
    "\""
  ],
  [
    "g",
    "er"
  ],
  [
    "en",
    "o"
  ],
  [
    "Ġti",
    "red"
  ],
  [
    "al",
    "o"
  ],
  [
    "et",
    "er"
  ],
  [
    "Ġdur",
    "ante"
  ],
  [
    "Ġbe",
    "ing"
  ],
  [
    "Ġcas",
    "o"
  ],
  [
    "Ġnuest",
    "ro"
  ],
  [
    "Ġr",
    "iver"
  ],
  [
    "Est",
    "Ã¡s"
  ],
  [
    "Ġpor",
    "que"
  ],
  [
    "g",
    "ra"
  ],
  [
    "Cre",
    "o"
  ],
  [
    "Ġaprend",
    "er"
  ],
  [
    "Ġp",
    "h"
  ],
  [
    "Ġcont",
    "igo"
  ],
  [
    "ĠJapan",
    "ese"
  ],
  [
    "Ġmad",
    "re"
  ],
  [
    "Ġsm",
    "all"
  ],
  [
    "Ġpres",
    "ent"
  ],
  [
    "Ġp",
    "ac"
  ],
  [
    "Wh",
    "ich"
  ],
  [
    "Ġfum",
    "ar"
  ],
  [
    "Ġar",
    "t"
  ],
  [
    "Ġcor",
    "re"
  ],
  [
    "Ġprofes",
    "or"
  ],
  [
    "Pue",
    "de"
  ],
  [
    "P",
    "ero"
  ],
  [
    "Ġoc",
    "ur"
  ],
  [
    "Ġsu",
    "fic"
  ]
]