{
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "Ń": 173,
  "Ġt": 256,
  "Ġa": 257,
  "er": 258,
  "es": 259,
  "en": 260,
  "Ġs": 261,
  "Ġd": 262,
  "Ġc": 263,
  "Ġl": 264,
  "Ġp": 265,
  "Ġm": 266,
  "in": 267,
  "he": 268,
  "ar": 269,
  "on": 270,
  "or": 271,
  "as": 272,
  "an": 273,
  "ou": 274,
  "is": 275,
  "Ġh": 276,
  "os": 277,
  "Ġw": 278,
  "Ġb": 279,
  "el": 280,
  "Ġf": 281,
  "Ġes": 282,
  "re": 283,
  "Ġn": 284,
  "Ġde": 285,
  "Ġy": 286,
  "Ġthe": 287,
  "ue": 288,
  "Ġto": 289,
  "at": 290,
  "ad": 291,
  "un": 292,
  "om": 293,
  "it": 294,
  "Ġyou": 295,
  "Ġq": 296,
  "te": 297,
  "Ġo": 298,
  "ÃŃ": 299,
  "le": 300,
  "Ã³": 301,
  "Ġg": 302,
  "ing": 303,
  "ic": 304,
  "al": 305,
  "Ġv": 306,
  "Ã¡": 307,
  "Ġen": 308,
  "id": 309,
  "Ġla": 310,
  "ta": 311,
  "Ġis": 312,
  "Ġun": 313,
  "ed": 314,
  "Ġha": 315,
  "Ã©": 316,
  "ro": 317,
  "Ġque": 318,
  "Ġin": 319,
  "Ġth": 320,
  "Ġno": 321,
  "us": 322,
  "Ġel": 323,
  "il": 324,
  "to": 325,
  "Â¿": 326,
  "ve": 327,
  "The": 328,
  "im": 329,
  "am": 330,
  "ien": 331,
  "Ġse": 332,
  "Ġof": 333,
  "ch": 334,
  "Ġme": 335,
  "Ġe": 336,
  "Ġr": 337,
  "Ġal": 338,
  "ir": 339,
  "ay": 340,
  "do": 341,
  "ol": 342,
  "Es": 343,
  "Ġcon": 344,
  "ci": 345,
  "Ġan": 346,
  "et": 347,
  "ra": 348,
  "Ġbe": 349,
  "Ġcom": 350,
  "El": 351,
  "Ġsu": 352,
  "ere": 353,
  "Ġest": 354,
  "Th": 355,
  "ĠI": 356,
  "Ġre": 357,
  "ig": 358,
  "ÃŃa": 359,
  "ke": 360,
  "Ġdo": 361,
  "ent": 362,
  "Ã³n": 363,
  "ado": 364,
  "No": 365,
  "Ġlo": 366,
  "Ġli": 367,
  "Ġpar": 368,
  "ver": 369,
  "ce": 370,
  "'t": 371,
  "Ġfor": 372,
  "ill": 373,
  "Ġon": 374,
  "Ġmu": 375,
  "Ġit": 376,
  "ter": 377,
  "Ġhe": 378,
  "Ġwas": 379,
  "ab": 380,
  "em": 381,
  "tr": 382,
  "ld": 383,
  "od": 384,
  "Ã¡s": 385,
  "Wh": 386,
  "ur": 387,
  "Ġpor": 388,
  "Ġle": 389,
  "ow": 390,
  "Ġgo": 391,
  "ier": 392,
  "Ã±": 393,
  "ut": 394,
  "ul": 395,
  "ud": 396,
  "Ġqu": 397,
  "ion": 398,
  "You": 399,
  "Ġuna": 400,
  "'s": 401,
  "Ġwh": 402,
  "ok": 403,
  "Ġas": 404,
  "La": 405,
  "Ġhave": 406,
  "th": 407,
  "ec": 408,
  "if": 409,
  "Ġcan": 410,
  "ith": 411,
  "It": 412,
  "Ġst": 413,
  "Ġyour": 414,
  "de": 415,
  "ac": 416,
  "est": 417,
  "ente": 418,
  "Ġthat": 419,
  "ould": 420,
  "io": 421,
  "Ġare": 422,
  "Ġso": 423,
  "Ġbo": 424,
  "Ġpro": 425,
  "Ġlos": 426,
  "Ġper": 427,
  "Ġex": 428,
  "Ãº": 429,
  "Ġcu": 430,
  "Ġte": 431,
  "Ġwith": 432,
  "go": 433,
  "Ġat": 434,
  "Ġver": 435,
  "Ġac": 436,
  "ĠestÃ¡": 437,
  "Ġtr": 438,
  "qu": 439,
  "Ġlas": 440,
  "ap": 441,
  "out": 442,
  "Ġnot": 443,
  "se": 444,
  "Ġj": 445,
  "Ġhab": 446,
  "This": 447,
  "ase": 448,
  "ly": 449,
  "Ġfr": 450,
  "ido": 451,
  "ant": 452,
  "oc": 453,
  "Ġthis": 454,
  "Ġpr": 455,
  "ĠmÃ¡s": 456,
  "Ġpara": 457,
  "av": 458,
  "Ġab": 459,
  "Ġesta": 460,
  "Ġand": 461,
  "la": 462,
  "Ġne": 463,
  "lo": 464,
  "Tom": 465,
  "end": 466,
  "Qu": 467,
  "ba": 468,
  "Ġmy": 469,
  "ando": 470,
  "ie": 471,
  "Ġmuch": 472,
  "ust": 473,
  "ble": 474,
  "ia": 475,
  "ciÃ³n": 476,
  "Ġsh": 477,
  "Ġch": 478,
  "pe": 479,
  "Ġman": 480,
  "Ġwill": 481,
  "Ġpue": 482,
  "Ġhis": 483,
  "ht": 484,
  "Ġcar": 485,
  "gu": 486,
  "up": 487,
  "iv": 488,
  "uer": 489,
  "Ġk": 490,
  "Ġus": 491,
  "um": 492,
  "Ġdel": 493,
  "pr": 494,
  "Ġhas": 495,
  "ada": 496,
  "ome": 497,
  "one": 498,
  "Ġdes": 499,
  "ero": 500,
  "jo": 501,
  "ake": 502,
  "ell": 503,
  "ore": 504,
  "En": 505,
  "Ġpl": 506,
  "and": 507,
  "Ġwor": 508,
  "Ġtu": 509,
  "We": 510,
  "Me": 511,
  "Ġcas": 512,
  "Ġmi": 513,
  "Ġtra": 514,
  "Ġlike": 515,
  "Ġten": 516,
  "What": 517,
  "ĠJ": 518,
  "ain": 519,
  "ri": 520,
  "Ġwe": 521,
  "ame": 522,
  "Ġlib": 523,
  "Ġtien": 524,
  "ag": 525,
  "Ġti": 526,
  "ort": 527,
  "ong": 528,
  "Ġam": 529,
  "Por": 530,
  "emp": 531,
  "ak": 532,
  "Ġher": 533,
  "ted": 534,
  "mo": 535,
  "avor": 536,
  "Ġfavor": 537,
  "cer": 538,
  "ll": 539,
  "Ã©s": 540,
  "ish": 541,
  "ess": 542,
  "bre": 543,
  "Ġres": 544,
  "ĠquÃ©": 545,
  "Ġall": 546,
  "pp": 547,
  "ate": 548,
  "tor": 549,
  "ca": 550,
  "Ġesc": 551,
  "iz": 552,
  "amos": 553,
  "oun": 554,
  "all": 555,
  "Ġro": 556,
  "ight": 557,
  "Ġim": 558,
  "Ġbu": 559,
  "ive": 560,
  "Ġdon": 561,
  "De": 562,
  "ary": 563,
  "ime": 564,
  "lease": 565,
  "Ġpas": 566,
  "Ġar": 567,
  "Ġtan": 568,
  "ot": 569,
  "Ġby": 570,
  "ation": 571,
  "era": 572,
  "QuÃ©": 573,
  "Ġbook": 574,
  "iÃ³": 575,
  "op": 576,
  "Ġser": 577,
  "Â¡": 578,
  "Ġcl": 579,
  "ber": 580,
  "Ġfrom": 581,
  "Ġhim": 582,
  "ĠS": 583,
  "ard": 584,
  "Ġcomp": 585,
  "cho": 586,
  "ante": 587,
  "Ġpre": 588,
  "Ġup": 589,
  "our": 590,
  "ora": 591,
  "Ġfue": 592,
  "ind": 593,
  "Ġkn": 594,
  "Ġor": 595,
  "Ġlle": 596,
  "Ġsi": 597,
  "Ġll": 598,
  "Ġout": 599,
  "ide": 600,
  "iÃ³n": 601,
  "ist": 602,
  "Ġtime": 603,
  "Ġmis": 604,
  "ica": 605,
  "Ġmuy": 606,
  "Ġvery": 607,
  "ĠM": 608,
  "Ã±o": 609,
  "Ġhad": 610,
  "ma": 611,
  "Ġtod": 612,
  "Ġdif": 613,
  "ther": 614,
  "st": 615,
  "der": 616,
  "ÃŃas": 617,
  "ry": 618,
  "Este": 619,
  "Ġany": 620,
  "Ġeste": 621,
  "ug": 622,
  "Ġsol": 623,
  "ida": 624,
  "Ġcam": 625,
  "Ġdid": 626,
  "me": 627,
  "ost": 628,
  "There": 629,
  "Ġhacer": 630,
  "Ġwere": 631,
  "Ġcomo": 632,
  "Ġpe": 633,
  "ine": 634,
  "Cu": 635,
  "cia": 636,
  "ese": 637,
  "Si": 638,
  "cion": 639,
  "ge": 640,
  "'ll": 641,
  "How": 642,
  "Ġsal": 643,
  "Ġgr": 644,
  "Ġdi": 645,
  "ice": 646,
  "Ġget": 647,
  "Ġlibro": 648,
  "That": 649,
  "ico": 650,
  "gun": 651,
  "co": 652,
  "Ã¡n": 653,
  "Ġimp": 654,
  "'m": 655,
  "Ġve": 656,
  "uc": 657,
  "oug": 658,
  "ĠÃ©": 659,
  "per": 660,
  "Ġmore": 661,
  "Ġson": 662,
  "ano": 663,
  "ink": 664,
  "Ġad": 665,
  "mente": 666,
  "Ġbus": 667,
  "Ġproble": 668,
  "Ġknow": 669,
  "idad": 670,
  "Ġcasa": 671,
  "Ġtiene": 672,
  "very": 673,
  "Ġbut": 674,
  "Ġir": 675,
  "oh": 676,
  "Ġabout": 677,
  "ach": 678,
  "wn": 679,
  "Ġmad": 680,
  "Esta": 681,
  "ave": 682,
  "ana": 683,
  "Do": 684,
  "ohn": 685,
  "Ġni": 686,
  "ack": 687,
  "Ġwould": 688,
  "Ġgood": 689,
  "ven": 690,
  "uel": 691,
  "Pue": 692,
  "Ġacc": 693,
  "ep": 694,
  "Ġwhat": 695,
  "ens": 696,
  "Ã©n": 697,
  "ies": 698,
  "Ġdec": 699,
  "gl": 700,
  "Ġag": 701,
  "Ġwant": 702,
  "que": 703,
  "Los": 704,
  "Un": 705,
  "thing": 706,
  "Est": 707,
  "able": 708,
  "Ġtraba": 709,
  "empo": 710,
  "If": 711,
  "Ġone": 712,
  "Ġthere": 713,
  "Ġtiempo": 714,
  "eces": 715,
  "des": 716,
  "ĠÃ©l": 717,
  "ult": 718,
  "res": 719,
  "Ġdis": 720,
  "Ġmust": 721,
  "ĠT": 722,
  "Ġap": 723,
  "ays": 724,
  "Ġem": 725,
  "iera": 726,
  "emos": 727,
  "Don": 728,
  "tes": 729,
  "Ġlook": 730,
  "Ġcome": 731,
  "Please": 732,
  "ina": 733,
  "Ġsee": 734,
  "ub": 735,
  "aÃ±": 736,
  "Ġtel": 737,
  "oy": 738,
  "Ġbuen": 739,
  "rit": 740,
  "ob": 741,
  "uev": 742,
  "etter": 743,
  "oso": 744,
  "fer": 745,
  "ath": 746,
  "fic": 747,
  "iendo": 748,
  "Ġbien": 749,
  "Ġcont": 750,
  "Ġshould": 751,
  "ose": 752,
  "Ġstud": 753,
  "Ġestaba": 754,
  "Ġwork": 755,
  "He": 756,
  "Ġfin": 757,
  "Ġmucho": 758,
  "lar": 759,
  "ich": 760,
  "da": 761,
  "ÃŃc": 762,
  "ast": 763,
  "Ġing": 764,
  "Ġco": 765,
  "ane": 766,
  "son": 767,
  "Ġmo": 768,
  "Ġmay": 769,
  "Te": 770,
  "Ã³mo": 771,
  "Ãºn": 772,
  "Engl": 773,
  "Esto": 774,
  "ty": 775,
  "Ġenc": 776,
  "Ġestud": 777,
  "Ġvis": 778,
  "Ġca": 779,
  "ino": 780,
  "Ġthink": 781,
  "mos": 782,
  "mas": 783,
  "ound": 784,
  "Ġthan": 785,
  "Ġtake": 786,
  "Ġtoo": 787,
  "uest": 788,
  "jor": 789,
  "ous": 790,
  "Ġlong": 791,
  "ond": 792,
  "orm": 793,
  "ure": 794,
  "Ġsa": 795,
  "ect": 796,
  "Ġspe": 797,
  "urn": 798,
  "Ġmen": 799,
  "Ġpod": 800,
  "English": 801,
  "Ġaqu": 802,
  "arÃŃa": 803,
  "Ġif": 804,
  "elo": 805,
  "Ġingl": 806,
  "Ġvez": 807,
  "Ġide": 808,
  "za": 809,
  "Ġcol": 810,
  "Ġop": 811,
  "Ġwhen": 812,
  "Ġfuer": 813,
  "ita": 814,
  "Ġtw": 815,
  "ĠB": 816,
  "Ġpoc": 817,
  "ople": 818,
  "Ġrain": 819,
  "ick": 820,
  "Ġexp": 821,
  "ombre": 822,
  "Ġent": 823,
  "ĠinglÃ©s": 824,
  "ues": 825,
  "Ġdoc": 826,
  "Ġter": 827,
  "Ġaf": 828,
  "jar": 829,
  "Ġah": 830,
  "Ġestudi": 831,
  "ree": 832,
  "ten": 833,
  "iÃ©n": 834,
  "Ġalgo": 835,
  "Ġnew": 836,
  "tros": 837,
  "ild": 838,
  "Ġgoing": 839,
  "Ġcuando": 840,
  "vis": 841,
  "Ġsp": 842,
  "tle": 843,
  "Ġlleg": 844,
  "Ġtom": 845,
  "Ġcor": 846,
  "ja": 847,
  "Ġcal": 848,
  "Ãī": 849,
  "ĠÂ¿": 850,
  "ear": 851,
  "Ġpuede": 852,
  "ally": 853,
  "ĠJap": 854,
  "anc": 855,
  "Ġcould": 856,
  "Ġer": 857,
  "Ġplay": 858,
  "Ġmejor": 859,
  "Ġsome": 860,
  "Ġtal": 861,
  "Ġperson": 862,
  "Ġsab": 863,
  "John": 864,
  "Ġpeople": 865,
  "Ġbeen": 866,
  "Ġhome": 867,
  "ĠA": 868,
  "iente": 869,
  "use": 870,
  "ity": 871,
  "ĠEnglish": 872,
  "Ġnow": 873,
  "arÃ¡": 874,
  "Hay": 875,
  "Ġinter": 876,
  "Ġmed": 877,
  "Ġhapp": 878,
  "Ġmade": 879,
  "igo": 880,
  "Ġdeb": 881,
  "arÃ©": 882,
  "Ġmar": 883,
  "les": 884,
  "ible": 885,
  "Ġhel": 886,
  "ass": 887,
  "Ġpuedo": 888,
  "Ġhay": 889,
  "Ġay": 890,
  "ire": 891,
  "Ġdos": 892,
  "Ġcons": 893,
  "Ġdin": 894,
  "ento": 895,
  "Ġdoctor": 896,
  "Ġgus": 897,
  "omet": 898,
  "Ã±os": 899,
  "uto": 900,
  "Ġrec": 901,
  "ite": 902,
  "ers": 903,
  "Ġdoes": 904,
  "Ġtodo": 905,
  "Ġour": 906,
  "Ġsus": 907,
  "ros": 908,
  "ip": 909,
  "Ġread": 910,
  "Mary": 911,
  "Ġesto": 912,
  "Ġfe": 913,
  "Ġhere": 914,
  "Par": 915,
  "Ġmat": 916,
  "Ġdr": 917,
  "Ġaccid": 918,
  "Ten": 919,
  "ance": 920,
  "iste": 921,
  "Ġspeak": 922,
  "Se": 923,
  "Ġtrabajo": 924,
  "ds": 925,
  "chool": 926,
  "Ġshe": 927,
  "Ġplan": 928,
  "Ġevery": 929,
  "iento": 930,
  "Ġidea": 931,
  "ough": 932,
  "Ġsin": 933,
  "Ġci": 934,
  "ign": 935,
  "ile": 936,
  "ĠTom": 937,
  "Ġyo": 938,
  "ÃŃs": 939,
  "Ġmake": 940,
  "ĠdÃŃa": 941,
  "amente": 942,
  "oney": 943,
  "Ġpero": 944,
  "iado": 945,
  "Ã³nde": 946,
  "ouse": 947,
  "Can": 948,
  "enta": 949,
  "Ġfam": 950,
  "Ġhombre": 951,
  "Ġlast": 952,
  "Why": 953,
  "Ġpa": 954,
  "ÃŃo": 955,
  "Ġbr": 956,
  "Lo": 957,
  "Ġboy": 958,
  "Ġmin": 959,
  "Tod": 960,
  "Ġ1": 961,
  "ĠaquÃŃ": 962,
  "Ġwat": 963,
  "Ġgran": 964,
  "Las": 965,
  "Ġsm": 966,
  "imos": 967,
  "Ġnada": 968,
  "Ġplease": 969,
  "Ġhaber": 970,
  "Ġschool": 971,
  "Ġroom": 972,
  "Ġbetter": 973,
  "Ġeso": 974,
  "Ġcos": 975,
  "Ġgusta": 976,
  "Ġfl": 977,
  "Ġcre": 978,
  "sel": 979,
  "ĠN": 980,
  "Ġpo": 981,
  "Ġhouse": 982,
  "ather": 983,
  "Ġday": 984,
  "Ġera": 985,
  "ito": 986,
  "Tien": 987,
  "Ġinv": 988,
  "Ġot": 989,
  "Al": 990,
  "Ġpoco": 991,
  "ct": 992,
  "Ġlit": 993,
  "Ġdic": 994,
  "ios": 995,
  "fe": 996,
  "prend": 997,
  "uv": 998,
  "Ġquier": 999,
  "Ġway": 1000,
  "che": 1001,
  "Ġdinero": 1002,
  "Ġtwo": 1003,
  "Ġsay": 1004,
  "Ġmoney": 1005,
  "Ġnuev": 1006,
  "Ġsobre": 1007,
  "Ġvac": 1008,
  "'ve": 1009,
  "Ġoff": 1010,
  "pa": 1011,
  "Ġtar": 1012,
  "Ġvol": 1013,
  "red": 1014,
  "Ġtele": 1015,
  "Ġdemas": 1016,
  "ĠF": 1017,
  "ents": 1018,
  "ados": 1019,
  "arn": 1020,
  "Ġinc": 1021,
  "ario": 1022,
  "Ġtodos": 1023,
  "aba": 1024,
  "ans": 1025,
  "ciones": 1026,
  "Ġhot": 1027,
  "aron": 1028,
  "rÃŃa": 1029,
  "ores": 1030,
  "Ġva": 1031,
  "Ġpol": 1032,
  "Ġauto": 1033,
  "ient": 1034,
  "az": 1035,
  "Ġmany": 1036,
  "Ġcer": 1037,
  "Ġpart": 1038,
  "age": 1039,
  "row": 1040,
  "esa": 1041,
  "self": 1042,
  "CÃ³mo": 1043,
  "Ġsuch": 1044,
  "art": 1045,
  "Ġold": 1046,
  "hing": 1047,
  "Ġdemasiado": 1048,
  "Ġneed": 1049,
  "Ġresp": 1050,
  "Ġreg": 1051,
  "Ġgust": 1052,
  "Ġsent": 1053,
  "den": 1054,
  "ato": 1055,
  "Ġsoon": 1056,
  "Ġgive": 1057,
  "ugar": 1058,
  "Ġover": 1059,
  "Ġhelp": 1060,
  "min": 1061,
  "Ġagain": 1062,
  "pt": 1063,
  "ĠL": 1064,
  "ang": 1065,
  "ought": 1066,
  "Where": 1067,
  "Ãºs": 1068,
  "Ġyear": 1069,
  "Ġcompr": 1070,
  "onto": 1071,
  "Ġpel": 1072,
  "'d": 1073,
  "Ġwho": 1074,
  "Ġllev": 1075,
  "Ġlittle": 1076,
  "Ġqued": 1077,
  "Ġoc": 1078,
  "ces": 1079,
  "Ġmon": 1080,
  "Ġob": 1081,
  "Ġhard": 1082,
  "Ġchild": 1083,
  "Ġmal": 1084,
  "mer": 1085,
  "To": 1086,
  "ck": 1087,
  "Ġnos": 1088,
  "Ġinto": 1089,
  "Ġcoc": 1090,
  "Ġsomet": 1091,
  "Ġjust": 1092,
  "dad": 1093,
  "Ġhow": 1094,
  "Let": 1095,
  "Yo": 1096,
  "Ġproblem": 1097,
  "Ġgir": 1098,
  "Ġbel": 1099,
  "Ġhace": 1100,
  "Ġese": 1101,
  "In": 1102,
  "Ġfo": 1103,
  "ise": 1104,
  "uch": 1105,
  "vel": 1106,
  "Ġayud": 1107,
  "jos": 1108,
  "ĠC": 1109,
  "way": 1110,
  "tras": 1111,
  "uro": 1112,
  "Deb": 1113,
  "br": 1114,
  "Ġpal": 1115,
  "Ġdecir": 1116,
  "Is": 1117,
  "Ġven": 1118,
  "Ġproblema": 1119,
  "Ġthing": 1120,
  "Ġtell": 1121,
  "Ġsta": 1122,
  "Ã¡l": 1123,
  "duc": 1124,
  "Estoy": 1125,
  "00": 1126,
  "ĠestÃ¡n": 1127,
  "Ġella": 1128,
  "ĠK": 1129,
  "'re": 1130,
  "Ġgot": 1131,
  "ga": 1132,
  "Ġwell": 1133,
  "Ġantes": 1134,
  "Ġgre": 1135,
  "Ġviv": 1136,
  "Ġlot": 1137,
  "ÃŃcil": 1138,
  "Ġdar": 1139,
  "Ġpuer": 1140,
  "Ġback": 1141,
  "Eso": 1142,
  "Ġbl": 1143,
  "empre": 1144,
  "Ġgirl": 1145,
  "Ġnuest": 1146,
  "Ġimport": 1147,
  "ody": 1148,
  "ĠdifÃŃcil": 1149,
  "Ġvida": 1150,
  "CuÃ¡n": 1151,
  "Ġdidn": 1152,
  "fore": 1153,
  "ĠH": 1154,
  "je": 1155,
  "ĠJapan": 1156,
  "Ġke": 1157,
  "ork": 1158,
  "Ġllam": 1159,
  "ontr": 1160,
  "Ġhistor": 1161,
  "Puedes": 1162,
  "ece": 1163,
  "Ġesp": 1164,
  "gua": 1165,
  "Ġrep": 1166,
  "Ġta": 1167,
  "Ġalgun": 1168,
  "Ġinf": 1169,
  "ura": 1170,
  "unca": 1171,
  "Ãīl": 1172,
  "ory": 1173,
  "Ġunder": 1174,
  "Ġsto": 1175,
  "Ġother": 1176,
  "Ġcr": 1177,
  "Ġmedic": 1178,
  "Ġahora": 1179,
  "int": 1180,
  "Ġwon": 1181,
  "Ġpregun": 1182,
  "encia": 1183,
  "Ġprof": 1184,
  "jer": 1185,
  "hed": 1186,
  "irst": 1187,
  "Ġwent": 1188,
  "Ġcoun": 1189,
  "Ġfamil": 1190,
  "Ġpuerta": 1191,
  "ĠniÃ±o": 1192,
  "tran": 1193,
  "rib": 1194,
  "almente": 1195,
  "Ġesper": 1196,
  "Ġdoor": 1197,
  "Ġmun": 1198,
  "berÃŃas": 1199,
  "Ġrad": 1200,
  "Ġbefore": 1201,
  "ieron": 1202,
  "Ġtelevis": 1203,
  "Tienes": 1204,
  "Ġtengo": 1205,
  "ren": 1206,
  "antes": 1207,
  "iver": 1208,
  "arme": 1209,
  "ft": 1210,
  "ful": 1211,
  "Ġneces": 1212,
  "ena": 1213,
  "Ġed": 1214,
  "Ġins": 1215,
  "Ġlar": 1216,
  "ima": 1217,
  "All": 1218,
  "led": 1219,
  "udad": 1220,
  "Ġonly": 1221,
  "Ġhablar": 1222,
  "Ġpi": 1223,
  "uela": 1224,
  "Ġciudad": 1225,
  "Ġpres": 1226,
  "aste": 1227,
  "Ġsea": 1228,
  "Ġeat": 1229,
  "Ġdown": 1230,
  "ple": 1231,
  "Ġnever": 1232,
  "Ġint": 1233,
  "May": 1234,
  "igu": 1235,
  "Ġpos": 1236,
  "ved": 1237,
  "ike": 1238,
  "Ġhora": 1239,
  "Ġsomething": 1240,
  "Ġsegu": 1241,
  "ĠasÃŃ": 1242,
  "ĠmÃŃ": 1243,
  "tion": 1244,
  "Ġlearn": 1245,
  "Ġpuedes": 1246,
  "ting": 1247,
  "ĠhabÃŃa": 1248,
  "Ġdur": 1249,
  "Ġsw": 1250,
  "Ġmenos": 1251,
  "Ya": 1252,
  "Ġvisit": 1253,
  "body": 1254,
  "ail": 1255,
  "osotros": 1256,
  "Ġmundo": 1257,
  "ways": 1258,
  "og": 1259,
  "Ġfel": 1260,
  "Ġbeg": 1261,
  "ener": 1262,
  "Ġturn": 1263,
  "Ġav": 1264,
  "Your": 1265,
  "Ġalways": 1266,
  "ĠestÃ¡s": 1267,
  "Every": 1268,
  "Ã¡p": 1269,
  "ĠestaciÃ³n": 1270,
  "Ġdiffic": 1271,
  "Ġdifficult": 1272,
  "Ġtermin": 1273,
  "Ġfrien": 1274,
  "Ġbro": 1275,
  "Ġput": 1276,
  "Ġ\"": 1277,
  "omp": 1278,
  "Have": 1279,
  "Le": 1280,
  "gr": 1281,
  "Ġcame": 1282,
  "Ġmeet": 1283,
  "Ġhotel": 1284,
  "day": 1285,
  "ales": 1286,
  "Ġtienes": 1287,
  "Ġthey": 1288,
  "Ġaway": 1289,
  "Ġright": 1290,
  "An": 1291,
  "cio": 1292,
  "Ġnad": 1293,
  "Ġcap": 1294,
  "bol": 1295,
  "Ã³lo": 1296,
  "Ġgente": 1297,
  "When": 1298,
  "Ġtalk": 1299,
  "Ġteach": 1300,
  "Who": 1301,
  "med": 1302,
  "man": 1303,
  "ace": 1304,
  "ĠY": 1305,
  "Ġtrain": 1306,
  "Ġstation": 1307,
  "ÃŃcul": 1308,
  "ara": 1309,
  "Ġhand": 1310,
  "ew": 1311,
  "Ġradio": 1312,
  "Ġpronto": 1313,
  "arte": 1314,
  "Ġlife": 1315,
  "Ġverdad": 1316,
  "Ġencontr": 1317,
  "Ġtren": 1318,
  "Ġescuela": 1319,
  "Ã±a": 1320,
  "ank": 1321,
  "Ġnuevo": 1322,
  "Todos": 1323,
  "ĠP": 1324,
  "Ġgreat": 1325,
  "Jane": 1326,
  "Ġestar": 1327,
  "Ġuse": 1328,
  "Ġcab": 1329,
  "Ġapp": 1330,
  "Ġcoche": 1331,
  "Ġsec": 1332,
  "Ġpalab": 1333,
  "Ġask": 1334,
  "Puedo": 1335,
  "ias": 1336,
  "Ġrel": 1337,
  "Ġonce": 1338,
  "Ġsor": 1339,
  "Ġhasta": 1340,
  "ne": 1341,
  "Ġstay": 1342,
  "Quier": 1343,
  "DÃ³nde": 1344,
  "Ġdesc": 1345,
  "Ġhecho": 1346,
  "riÃ³": 1347,
  "Ġpens": 1348,
  "Ġfeel": 1349,
  "Ġsk": 1350,
  "ib": 1351,
  "Ġnothing": 1352,
  "Ġvas": 1353,
  "Ġminut": 1354,
  "Ġhor": 1355,
  "so": 1356,
  "Ġequ": 1357,
  "Ġdog": 1358,
  "Ġtrue": 1359,
  "ĠtÃº": 1360,
  "ever": 1361,
  "Ġrun": 1362,
  "Ġsc": 1363,
  "ves": 1364,
  "wer": 1365,
  "ĠG": 1366,
  "Ġpad": 1367,
  "Ġear": 1368,
  "Tengo": 1369,
  "ĠaÃ±os": 1370,
  "Ġpic": 1371,
  "aÃ±ana": 1372,
  "arse": 1373,
  "Ġsaid": 1374,
  "ence": 1375,
  "ific": 1376,
  "ones": 1377,
  "Ġcat": 1378,
  "ĠJohn": 1379,
  "Ġcall": 1380,
  "Ġfuera": 1381,
  "Ġhistoria": 1382,
  "Ġtarde": 1383,
  "port": 1384,
  "Ġcountr": 1385,
  "Ġhabita": 1386,
  "los": 1387,
  "cil": 1388,
  "Ġanything": 1389,
  "ons": 1390,
  "Ġya": 1391,
  "Ġru": 1392,
  "ĠpaÃŃs": 1393,
  "Ese": 1394,
  "ony": 1395,
  "aut": 1396,
  "ait": 1397,
  "izo": 1398,
  "Ġfun": 1399,
  "Ġperd": 1400,
  "not": 1401,
  "ular": 1402,
  "Ġleft": 1403,
  "Ġextran": 1404,
  "Ġaccident": 1405,
  "Ġbest": 1406,
  "Ġext": 1407,
  "alqu": 1408,
  "ely": 1409,
  "Are": 1410,
  "Ġaprend": 1411,
  "Ġeas": 1412,
  "Ġerr": 1413,
  "Ġprim": 1414,
  "Ġesa": 1415,
  "Ġsiempre": 1416,
  "Ġwhere": 1417,
  "aciÃ³n": 1418,
  "Ġlan": 1419,
  "Ġbuy": 1420,
  "akes": 1421,
  "Jim": 1422,
  "Ġestoy": 1423,
  "ĠgustarÃŃa": 1424,
  "Ġwrit": 1425,
  "tas": 1426,
  "Ġusted": 1427,
  "no": 1428,
  "Ġhear": 1429,
  "Ġprop": 1430,
  "Ġwin": 1431,
  "Ġthese": 1432,
  "Ġdie": 1433,
  "read": 1434,
  "Ġcannot": 1435,
  "Bob": 1436,
  "Ġpass": 1437,
  "Ġcost": 1438,
  "Ġsolo": 1439,
  "Ġhub": 1440,
  "Ġhizo": 1441,
  "Ġgl": 1442,
  "Ġfire": 1443,
  "Ġlugar": 1444,
  "ĠmaÃ±ana": 1445,
  "Ġlive": 1446,
  "Ġentre": 1447,
  "ador": 1448,
  "Pod": 1449,
  "Ġbed": 1450,
  "Ġdisc": 1451,
  "Ġbad": 1452,
  "ĠdÃŃas": 1453,
  "unto": 1454,
  "Ġmatter": 1455,
  "Ġfar": 1456,
  "Ġtook": 1457,
  "ĠhabitaciÃ³n": 1458,
  "Ġagua": 1459,
  "leep": 1460,
  "Ġstudy": 1461,
  "Ġtener": 1462,
  "leg": 1463,
  "ĠrÃ¡p": 1464,
  "Ġans": 1465,
  "Ġfirst": 1466,
  "Ġopen": 1467,
  "mit": 1468,
  "Ġtax": 1469,
  "Ġair": 1470,
  "Ġthem": 1471,
  "ĠÃº": 1472,
  "Ġsur": 1473,
  "Ġbeaut": 1474,
  "Ġotra": 1475,
  "alk": 1476,
  "ng": 1477,
  "Bill": 1478,
  "ord": 1479,
  "po": 1480,
  "DeberÃŃas": 1481,
  "Ġnight": 1482,
  "mana": 1483,
  "Ġtanto": 1484,
  "Ġmom": 1485,
  "Would": 1486,
  "Has": 1487,
  "ĠseÃ±": 1488,
  "Hab": 1489,
  "Ġdol": 1490,
  "Ġmil": 1491,
  "Ġrem": 1492,
  "Ġwater": 1493,
  "zo": 1494,
  "Ġcier": 1495,
  "igh": 1496,
  "are": 1497,
  "fr": 1498,
  "Ġche": 1499,
  "Ġafter": 1500,
  "Ġthree": 1501,
  "Ġpasado": 1502,
  "low": 1503,
  "Ġlangu": 1504,
  "ĠMary": 1505,
  "Ġtus": 1506,
  "Ġpla": 1507,
  "orrow": 1508,
  "iar": 1509,
  "lt": 1510,
  "Ġgan": 1511,
  "orn": 1512,
  "Ġstory": 1513,
  "erv": 1514,
  "ied": 1515,
  "ĠE": 1516,
  "ated": 1517,
  "Ġtres": 1518,
  "Ġempe": 1519,
  "Ġreal": 1520,
  "Ġhum": 1521,
  "gÃºn": 1522,
  "Ġarr": 1523,
  "Ġworld": 1524,
  "Ġhappen": 1525,
  "xt": 1526,
  "lic": 1527,
  "Ġpersonas": 1528,
  "iful": 1529,
  "Ġwait": 1530,
  "Ġllegar": 1531,
  "Ġwhich": 1532,
  "Ġba": 1533,
  "oking": 1534,
  "rec": 1535,
  "Ġseem": 1536,
  "udo": 1537,
  "Ġescrit": 1538,
  "Ġmista": 1539,
  "Ġaut": 1540,
  "Tu": 1541,
  "Ġdoesn": 1542,
  "ĠfÃ¡": 1543,
  "My": 1544,
  "Ġalm": 1545,
  "ancia": 1546,
  "Ġdesp": 1547,
  "Ġyears": 1548,
  "Ġcomer": 1549,
  "Ġmov": 1550,
  "Ġletter": 1551,
  "Ġautob": 1552,
  "Ġmismo": 1553,
  "Ġclase": 1554,
  "tos": 1555,
  "Ġbeautiful": 1556,
  "Ġclass": 1557,
  "Ġfal": 1558,
  "Ġsit": 1559,
  "Ġho": 1560,
  "Ġtem": 1561,
  "Ġpes": 1562,
  "Ġcold": 1563,
  "yo": 1564,
  "Ġperro": 1565,
  "Ġcamino": 1566,
  "isa": 1567,
  "Ġdep": 1568,
  "Ġfind": 1569,
  "orta": 1570,
  "jero": 1571,
  "Ġuno": 1572,
  "Ġlate": 1573,
  "Ġemp": 1574,
  "aciones": 1575,
  "Did": 1576,
  "Ġaccidente": 1577,
  "Ġconse": 1578,
  "Ġparty": 1579,
  "Ġkind": 1580,
  "Esa": 1581,
  "Ġpat": 1582,
  "ĠcÃ³mo": 1583,
  "tic": 1584,
  "Ġwithout": 1585,
  "Ġmind": 1586,
  "Ġdays": 1587,
  "Ġlost": 1588,
  "Ġcamb": 1589,
  "Ġexam": 1590,
  "These": 1591,
  "Ġstudents": 1592,
  "Ġnotic": 1593,
  "Ġestudiantes": 1594,
  "ĠYork": 1595,
  "Ġtry": 1596,
  "Ġgu": 1597,
  "Ġdist": 1598,
  "Ġtheir": 1599,
  "Cre": 1600,
  "ÃŃr": 1601,
  "Todo": 1602,
  "Ġdeber": 1603,
  "Ġhour": 1604,
  "Ġcountry": 1605,
  "Ġbic": 1606,
  "ished": 1607,
  "Ġllo": 1608,
  "Ġvie": 1609,
  "leta": 1610,
  "Ġhur": 1611,
  "ins": 1612,
  "zar": 1613,
  "Ġmayor": 1614,
  "Ġescrib": 1615,
  "She": 1616,
  "Ġprofes": 1617,
  "Ġstill": 1618,
  "Ġid": 1619,
  "cept": 1620,
  "ieve": 1621,
  "gas": 1622,
  "Ġbuena": 1623,
  "ition": 1624,
  "Ġoften": 1625,
  "Ġpain": 1626,
  "ĠautobÃºs": 1627,
  "uÃ©s": 1628,
  "Ġkeep": 1629,
  "Ġmus": 1630,
  "QuiÃ©n": 1631,
  "Ġdijo": 1632,
  "Ġvuel": 1633,
  "Ġimpos": 1634,
  "Ġda": 1635,
  "Ġenfer": 1636,
  "ancy": 1637,
  "Ġos": 1638,
  "Ġfum": 1639,
  "Mr": 1640,
  "Ġdorm": 1641,
  "ista": 1642,
  "ek": 1643,
  "Ġstr": 1644,
  "Ġhabl": 1645,
  "Ġcaus": 1646,
  "Ġyet": 1647,
  "illa": 1648,
  "Ġbot": 1649,
  "ĠpelÃŃcul": 1650,
  "Ġfies": 1651,
  "Ġfiesta": 1652,
  "Ġgame": 1653,
  "Ġjob": 1654,
  "Ġnews": 1655,
  "Ġentr": 1656,
  "Ġbeca": 1657,
  "Ġbecause": 1658,
  "Ġveces": 1659,
  "other": 1660,
  "Ġotro": 1661,
  "Una": 1662,
  "Ġcare": 1663,
  "Ġcosas": 1664,
  "Ġmuchos": 1665,
  "Ġparece": 1666,
  "Quiero": 1667,
  "erÃŃa": 1668,
  "Ġexc": 1669,
  "Ġmeeting": 1670,
  "Ġbeb": 1671,
  "Ġgol": 1672,
  "atos": 1673,
  "ĠLond": 1674,
  "Ġleave": 1675,
  "Ġestado": 1676,
  "Ġplace": 1677,
  "TÃº": 1678,
  "Ġtoday": 1679,
  "Ġfound": 1680,
  "Ġvia": 1681,
  "Ġmet": 1682,
  "ÃŃan": 1683,
  "Ġstar": 1684,
  "Ã¡r": 1685,
  "Ġabs": 1686,
  "Our": 1687,
  "Ġyoung": 1688,
  "Ġbol": 1689,
  "Ġbir": 1690,
  "ras": 1691,
  "Ġnunca": 1692,
  "Ã©r": 1693,
  "Ġword": 1694,
  "Ġanswer": 1695,
  "Ġlove": 1696,
  "Com": 1697,
  "Ġwalk": 1698,
  "Ġcin": 1699,
  "ital": 1700,
  "Ġwatch": 1701,
  "Ġgrande": 1702,
  "Ġhar": 1703,
  "Ġbooks": 1704,
  "ters": 1705,
  "They": 1706,
  "EstÃ¡": 1707,
  "onces": 1708,
  "ĠfÃ¡cil": 1709,
  "ving": 1710,
  "Ġwish": 1711,
  "Ġweek": 1712,
  "Ġhi": 1713,
  "cias": 1714,
  "Ġpap": 1715,
  "alquier": 1716,
  "cl": 1717,
  "Ġused": 1718,
  "Esp": 1719,
  "Ġdej": 1720,
  "Ġlibros": 1721,
  "Ġcarta": 1722,
  "Ġreun": 1723,
  "Ġtaxi": 1724,
  "Ġquieres": 1725,
  "osa": 1726,
  "Ġsho": 1727,
  "Ġshow": 1728,
  "Ġnuestra": 1729,
  "Ella": 1730,
  "Ġconoc": 1731,
  "ĠFr": 1732,
  "iere": 1733,
  "Ġdrink": 1734,
  "Ġparte": 1735,
  "ĠTV": 1736,
  "Ġyourself": 1737,
  "ĠD": 1738,
  "Ġjo": 1739,
  "Ġwr": 1740,
  "Ġmiss": 1741,
  "Ġtomorrow": 1742,
  "aking": 1743,
  "Ġcosa": 1744,
  "ciÃ³": 1745,
  "Para": 1746,
  "ĠJapÃ³n": 1747,
  "til": 1748,
  "uz": 1749,
  "ĠR": 1750,
  "kes": 1751,
  "ull": 1752,
  "ff": 1753,
  "any": 1754,
  "rown": 1755,
  "Ġsum": 1756,
  "CuÃ¡l": 1757,
  "Ġconduc": 1758,
  "Ġanim": 1759,
  "Ġadv": 1760,
  "Ġpop": 1761,
  "Ġbig": 1762,
  "Ġswim": 1763,
  "Ġleer": 1764,
  "Ah": 1765,
  "ious": 1766,
  "Cuando": 1767,
  "Ġlet": 1768,
  "Ġhac": 1769,
  "estion": 1770,
  "Ġfast": 1771,
  "ment": 1772,
  "Ġlooking": 1773,
  "jas": 1774,
  "oma": 1775,
  "ock": 1776,
  "mp": 1777,
  "Ġact": 1778,
  "Ġval": 1779,
  "ize": 1780,
  "Ġlluv": 1781,
  "Ãīs": 1782,
  "Ġresult": 1783,
  "Ġpict": 1784,
  "sible": 1785,
  "iene": 1786,
  "Ġinteres": 1787,
  "Ġmusic": 1788,
  "Ġnosotros": 1789,
  "Ġcle": 1790,
  "ata": 1791,
  "Ġlanguage": 1792,
  "Ġtuv": 1793,
  "Ġwrong": 1794,
  "Ġeasy": 1795,
  "Jack": 1796,
  "ĠsÃ©": 1797,
  "Ġsame": 1798,
  "adas": 1799,
  "Ġeven": 1800,
  "Ã©is": 1801,
  "dic": 1802,
  "ife": 1803,
  "Ġcada": 1804,
  "Ġpeque": 1805,
  "ueva": 1806,
  "Ġbar": 1807,
  "Ġdejar": 1808,
  "ecto": 1809,
  "Ġdesde": 1810,
  "iencia": 1811,
  "ĠCh": 1812,
  "imo": 1813,
  "..": 1814,
  "Ġvoy": 1815,
  "Ġnoche": 1816,
  "Ġsub": 1817,
  "Ġpud": 1818,
  "act": 1819,
  "ĠrÃ¡pido": 1820,
  "Ġdecid": 1821,
  "ial": 1822,
  "ĠmÃ©": 1823,
  "ĠquiÃ©n": 1824,
  "ood": 1825,
  "ester": 1826,
  "Ġfather": 1827,
  "Ġense": 1828,
  "Ġend": 1829,
  "Ġdem": 1830,
  "Ġconf": 1831,
  "Ġever": 1832,
  "tar": 1833,
  "Ġteacher": 1834,
  "Ġhoy": 1835,
  "Ġquestion": 1836,
  "Ġjue": 1837,
  "Ġmother": 1838,
  "Ġwar": 1839,
  "Ġvino": 1840,
  "illo": 1841,
  "Ġverano": 1842,
  "Ġlluvia": 1843,
  "Ġalguna": 1844,
  "As": 1845,
  "und": 1846,
  "ĠtelevisiÃ³n": 1847,
  "Ġexper": 1848,
  "Ġmem": 1849,
  "Ġdri": 1850,
  "car": 1851,
  "Ġsuc": 1852,
  "Ġtold": 1853,
  "Ġpalabra": 1854,
  "Ġthings": 1855,
  "guien": 1856,
  "Ġthen": 1857,
  "Ġnext": 1858,
  "una": 1859,
  "inar": 1860,
  "avÃŃa": 1861,
  "Ġhabla": 1862,
  "Ġtable": 1863,
  "Ġmesa": 1864,
  "Ġchildren": 1865,
  "Ġtemp": 1866,
  "Ġcomprar": 1867,
  "ĠaÃ±o": 1868,
  "Some": 1869,
  "ĠpelÃŃcula": 1870,
  "ived": 1871,
  "ella": 1872,
  "Ġextranjero": 1873,
  "Ġanother": 1874,
  "ĠÃºlt": 1875,
  "par": 1876,
  "ĠsÃ³lo": 1877,
  "Ġfriends": 1878,
  "cial": 1879,
  "Ġwhy": 1880,
  "Ġparec": 1881,
  "vers": 1882,
  "Ġcity": 1883,
  "Ġnear": 1884,
  "Ġits": 1885,
  "Ġdiction": 1886,
  "Ġdiccion": 1887,
  "Ġhappy": 1888,
  "ual": 1889,
  "uerdo": 1890,
  "Ġpadre": 1891,
  "ĠreuniÃ³n": 1892,
  "Ġchico": 1893,
  "ortun": 1894,
  "Ġeres": 1895,
  "uso": 1896,
  "Ġning": 1897,
  "anco": 1898,
  "ono": 1899,
  "Ġz": 1900,
  "Per": 1901,
  "uesto": 1902,
  "Ġpie": 1903,
  "Ġbre": 1904,
  "Ġmomento": 1905,
  "ko": 1906,
  "igos": 1907,
  "Ġreally": 1908,
  "Ġcama": 1909,
  "uesta": 1910,
  "get": 1911,
  "Ġvacaciones": 1912,
  "Ġthr": 1913,
  "orio": 1914,
  "Ġdonde": 1915,
  "Ġdiez": 1916,
  "ĠseÃ±or": 1917,
  "imes": 1918,
  "ings": 1919,
  "Ġsim": 1920,
  "Ġsemana": 1921,
  "stand": 1922,
  "Ġwhile": 1923,
  "tain": 1924,
  "Ġlejos": 1925,
  "ret": 1926,
  "ender": 1927,
  "Ġperf": 1928,
  "Ġdictionary": 1929,
  "Ġdiccionario": 1930,
  "ÃŃdo": 1931,
  "zÃ³": 1932,
  "Ġopin": 1933,
  "Ġsummer": 1934,
  "Ġsleep": 1935,
  "cas": 1936,
  "Ġsign": 1937,
  "Ġmuchas": 1938,
  "rÃ¡": 1939,
  "Ġenough": 1940,
  "Ġdone": 1941,
  "ĠmÃºs": 1942,
  "Ġbec": 1943,
  "Ġsaw": 1944,
  "On": 1945,
  "ĠpÃ¡": 1946,
  "ĠniÃ±os": 1947,
  "Could": 1948,
  "Ġalto": 1949,
  "ience": 1950,
  "Ġcinco": 1951,
  "Ġayuda": 1952,
  "Ġstand": 1953,
  "Ġmedicine": 1954,
  "Ġnovel": 1955,
  "ĠrÃŃo": 1956,
  "Ġbox": 1957,
  "orge": 1958,
  "olver": 1959,
  "Ġenv": 1960,
  "Ġmean": 1961,
  "Ġcuenta": 1962,
  "Ġestos": 1963,
  "But": 1964,
  "Ġvay": 1965,
  "Ġjap": 1966,
  "Ġbeh": 1967,
  ".\"": 1968,
  "ger": 1969,
  "eno": 1970,
  "Ġtired": 1971,
  "alo": 1972,
  "eter": 1973,
  "Ġdurante": 1974,
  "Ġbeing": 1975,
  "Ġcaso": 1976,
  "Ġnuestro": 1977,
  "Ġriver": 1978,
  "EstÃ¡s": 1979,
  "Ġporque": 1980,
  "gra": 1981,
  "Creo": 1982,
  "Ġaprender": 1983,
  "Ġph": 1984,
  "Ġcontigo": 1985,
  "ĠJapanese": 1986,
  "Ġmadre": 1987,
  "Ġsmall": 1988,
  "Ġpresent": 1989,
  "Ġpac": 1990,
  "Which": 1991,
  "Ġfumar": 1992,
  "Ġart": 1993,
  "Ġcorre": 1994,
  "Ġprofesor": 1995,
  "Puede": 1996,
  "Pero": 1997,
  "Ġocur": 1998,
  "Ġsufic": 1999
}